<ol>
	<li style="list-style-type:decimal"><strong>Thể thao Fantasy</strong></li>
</ol>

<p><strong>1.1 Thể thao Fantasy l&agrave; g&igrave;</strong></p>

<p>Đ&acirc;y l&agrave; một loại tr&ograve; chơi trực tuyến m&agrave; người tham gia tạo ra một đội cho m&igrave;nh, chọn vận động vi&ecirc;n từ một m&ocirc;n thể thao trong thế giới thực.&nbsp;</p>

<p>C&aacute;c cầu thủ / vận động vi&ecirc;n được thưởng điểm dựa tr&ecirc;n th&agrave;nh t&iacute;ch của họ trong thế giới thực.</p>

<p>Mục ti&ecirc;u l&agrave; đội của bạn nhận được c&agrave;ng nhiều điểm c&agrave;ng tốt, v&igrave; vậy, thử th&aacute;ch l&agrave; t&igrave;m ra những vận động vi&ecirc;n c&oacute; tiềm năng ghi điểm lớn nhất.&nbsp;</p>

<p>Th&ocirc;ng thường sẽ c&oacute; một ng&acirc;n s&aacute;ch m&agrave; người tham gia kh&ocirc;ng được ph&eacute;p vượt qu&aacute; khi mua cầu thủ / vận động vi&ecirc;n cho đội b&oacute;ng của m&igrave;nh. N&oacute;i chung, một cầu thủ / vận động vi&ecirc;n c&agrave;ng giỏi th&igrave; anh ấy / c&ocirc; ấy c&agrave;ng đắt. Đối với mỗi m&ocirc;n thể thao sẽ c&oacute; một bộ quy tắc t&iacute;nh điểm. V&iacute; dụ trong b&oacute;ng đ&aacute;, người ta thường cho 4 điểm cho một b&agrave;n thắng ghi được nếu cầu thủ l&agrave; tiền đạo, 5 điểm nếu l&agrave; tiền vệ, v&agrave; 6 điểm nếu l&agrave; hậu vệ.</p>

<p>C&oacute; hai loại cuộc thi thể thao tưởng tượng ch&iacute;nh:&nbsp;</p>

<ul style="padding-left: 50px">
	<li style="list-style-type:disc">Tr&ograve; chơi theo m&ugrave;a giải&nbsp;</li>
	<li style="list-style-type:disc">V&agrave; thể thao h&agrave;ng ng&agrave;y.</li>
</ul>

<p><strong>1.2 Quy tắc chung&nbsp;</strong></p>

<p>1.2.1 Quy tắc sắp xếp</p>

<ul style="padding-left: 50px">
	<li style="list-style-type:disc">Số điểm người chơi cao nhất sẽ xếp hạng cao nhất.</li>
	<li style="list-style-type:disc">Khi c&oacute; nhiều hơn một người chơi c&oacute; c&ugrave;ng số điểm, quy tắc ưu ti&ecirc;n sẽ được &aacute;p dụng: Đội c&oacute; ng&acirc;n s&aacute;ch sử dụng thấp nhất sẽ được xếp hạng cao nhất.&nbsp;</li>
</ul>

<p>1.2.2 Th&ecirc;m cầu thủ v&agrave;o giải đấu</p>

<p>C&aacute;c cầu thủ c&oacute; sẵn để lựa chọn trong một giải đấu lu&ocirc;n c&oacute; thể thay đổi. Ch&uacute;ng t&ocirc;i sẽ lu&ocirc;n cố gắng hết sức để bao gồm tất cả những người chơi c&oacute; khả năng tham gia v&agrave;o một trận đấu khi tạo giải đấu, nhưng đ&ocirc;i khi ch&uacute;ng t&ocirc;i cần th&ecirc;m những người chơi kh&ocirc;ng được đưa v&agrave;o sau đ&oacute;. Điều n&agrave;y thường xảy ra khi đội h&igrave;nh ch&iacute;nh thức được c&ocirc;ng bố, đối với b&oacute;ng đ&aacute; thường xảy ra khoảng một giờ (hoặc đ&ocirc;i khi &iacute;t hơn) trước khi trận đấu bắt đầu. Tuy nhi&ecirc;n, c&aacute;c thay đổi đối với nh&oacute;m người chơi c&oacute; thể được thực hiện bất kỳ l&uacute;c n&agrave;o trước khi đội h&igrave;nh ch&iacute;nh thức được c&ocirc;ng bố. Hiếm khi những thay đổi như vậy g&acirc;y ra vấn đề lớn, nhưng ch&uacute;ng t&ocirc;i khuy&ecirc;n bạn n&ecirc;n lu&ocirc;n kiểm tra đội h&igrave;nh ch&iacute;nh thức nếu c&oacute; thể.</p>

<p>1.2.3 C&aacute;c trận đấu được l&ecirc;n lịch, ho&atilde;n lại v&agrave; bị hủy</p>

<p>Nếu một trận đấu được bao gồm trong danh s&aacute;ch c&aacute;c trận đấu, khi giải đấu bắt đầu bị ho&atilde;n đến một ng&agrave;y v&agrave; giờ nằm ngo&agrave;i khung thời gian của giải đấu, giải đấu sẽ bị hủy v&agrave; tất cả người chơi sẽ nhận được to&agrave;n bộ tiền ho&agrave;n lại.</p>

<p>Nếu một trận đấu bị hủy trong khi trận đấu diễn ra (thời tiết xấu, mất điện, n&aacute;o loạn tr&ecirc;n kh&aacute;n đ&agrave;i, v.v.), tất cả người chơi sẽ giữ nguy&ecirc;n số điểm m&agrave; họ đạt được cho đến thời điểm đ&oacute; trong tr&ograve; chơi.</p>

<p>1.2.4 Hủy tham gia giải đấu</p>

<p>Bạn kh&ocirc;ng thể hủy đăng k&yacute; tham gia giải đấu sau khi đ&atilde; tham gia. Vui l&ograve;ng kiểm tra xem bạn c&oacute; đang tham gia đ&uacute;ng giải đấu hay kh&ocirc;ng khi hệ thống hỏi bạn &ldquo;Bạn c&oacute; chắc kh&ocirc;ng?&rdquo;.</p>

<p>1.2.5 Trả thưởng</p>

<p>T&ugrave;y thuộc v&agrave;o thứ hạng của người chơi trong bảng xếp hạng, người chơi sẽ nhận được tỷ lệ phần trăm nhận thưởng ứng với vị tr&iacute; m&igrave;nh đạt được.</p>

<p>V&iacute; dụ:</p>

<p style="text-align: center"><img src="/guide/fans/images/the-thao-1.png" style="height:209px; width:624px" /></p>

<p>&nbsp;</p>

<p>1.2.6 Kết th&uacute;c giải đấu</p>

<p>Trong trường hợp giải đấu hoặc tr&ograve; chơi kh&aacute;c bị chấm dứt sớm hoặc bị hủy v&igrave; bất kỳ l&yacute; do g&igrave;, người chơi sẽ được ho&agrave;n trả đầy đủ trong v&ograve;ng 3 ng&agrave;y l&agrave;m việc kể từ thời điểm hủy.</p>

<p>Một sự cố nghi&ecirc;m trọng dẫn đến việc hủy bỏ một giải đấu hoặc một tr&ograve; chơi kh&aacute;c sẽ l&agrave;m mất hết khả năng thanh to&aacute;n v&agrave; chơi. Nếu c&oacute; những sự cố nhỏ kh&ocirc;ng g&acirc;y ra gi&aacute;n đoạn lớn cho tr&ograve; chơi, giải đấu / trận đấu sẽ diễn ra b&igrave;nh thường. Việc x&aacute;c định xem đ&oacute; c&oacute; phải l&agrave; sự cố nghi&ecirc;m trọng hay kh&ocirc;ng l&agrave; do ch&uacute;ng t&ocirc;i quyết định.</p>

<p>1.2.7 Giải đấu One Bullet</p>

<p>One Bullet l&agrave; một giải đấu chỉ cho ph&eacute;p mỗi người chơi tham gia một lần. Nếu bạn kh&ocirc;ng th&iacute;ch đấu với những người chơi c&oacute; 30-40 đội trong một giải đấu, điều n&agrave;y l&agrave; ho&agrave;n hảo cho bạn. Mọi người đều ở tr&ecirc;n một s&acirc;n chơi b&igrave;nh đẳng, v&agrave; bạn sẽ gi&agrave;nh chiến thắng thường xuy&ecirc;n hơn (nhưng phần thưởng n&oacute;i chung sẽ nhỏ hơn).</p>

<p>&nbsp;</p>

<p><strong>1.3 Tr&ograve; chơi theo m&ugrave;a giải v&agrave; thể thao h&agrave;ng ng&agrave;y.</strong></p>

<p>1.3.1 Tr&ograve; chơi m&ugrave;a giải:&nbsp;</p>

<p>C&aacute;c tr&ograve; chơi m&ugrave;a giải cho Premier League thường rất phổ biến. Giống như t&ecirc;n của n&oacute;; c&aacute;c tr&ograve; chơi n&agrave;y chạy qua tất cả 38 v&ograve;ng (c&ograve;n được gọi l&agrave; &lsquo;gameweeks&rsquo;) của PL. Bạn chọn 15 người chơi, trong đ&oacute; 11 người sẽ được chọn để chơi trong một tuần tr&ograve; chơi nhất định. 4 người c&ograve;n lại l&agrave; những người thay thế v&agrave; sẽ chỉ chơi nếu những người chơi trong 11 người bắt đầu kh&ocirc;ng c&oacute; bất kỳ thời gian chơi n&agrave;o trong tuần đ&oacute;.</p>

<p>C&oacute; thể mua cầu thủ mới v&agrave;o đội h&igrave;nh trong m&ugrave;a giải. Bạn c&oacute; thể mua bất kỳ cầu thủ n&agrave;o, miễn l&agrave; bạn c&oacute; đủ tiền (c&oacute; ng&acirc;n s&aacute;ch ảo) v&agrave; vị tr&iacute; của anh ta c&oacute; sẵn. N&oacute;i c&aacute;ch kh&aacute;c, bạn lu&ocirc;n phải b&aacute;n một cầu thủ để mua một cầu thủ mới. Lưu &yacute; rằng th&ocirc;ng thường bạn kh&ocirc;ng thể c&oacute; nhiều hơn 3 người chơi từ c&ugrave;ng một đội trong tr&ograve; chơi m&ugrave;a giải. Khi tr&ograve; chơi m&ugrave;a giải đ&atilde; bắt đầu, số lượng mua bạn thực hiện sẽ rất &iacute;t. N&ecirc;n trung b&igrave;nh khoảng 1 trận mỗi tuần.&nbsp;</p>

<p>1.3.2 Thể thao h&agrave;ng ng&agrave;y:&nbsp;</p>

<p>C&aacute;c trận đấu h&agrave;ng ng&agrave;y thường chỉ diễn ra trong 1 tuần tr&ograve; chơi. Bạn c&oacute; thể tham gia một trận đấu, tạo đội b&oacute;ng trong mơ của m&igrave;nh v&agrave; xem những cầu thủ y&ecirc;u th&iacute;ch của bạn hoạt động tốt như thế n&agrave;o trong v&agrave;i ng&agrave;y.</p>

<p>So với tr&ograve; chơi theo m&ugrave;a, th&igrave; thể thao h&agrave;ng ng&agrave;y bạn kh&ocirc;ng quan t&acirc;m đến điều g&igrave; c&oacute; thể xảy ra với người chơi trong v&agrave;i tuần. Trọng t&acirc;m của bạn lu&ocirc;n l&agrave; trận đấu tiếp theo, v&agrave; chỉ c&oacute; vậy.</p>

<p>Sau khi c&aacute;c trận đấu trong một trận đấu h&agrave;ng ng&agrave;y bắt đầu, sẽ kh&ocirc;ng c&oacute; việc mua b&aacute;n người chơi (trừ khi giải đấu c&oacute; t&iacute;nh năng gọi l&agrave; &#39;Ho&aacute;n đổi muộn&#39;). Điều n&agrave;y c&oacute; nghĩa l&agrave; tr&ograve; chơi h&agrave;ng ng&agrave;y thường &iacute;t y&ecirc;u cầu người d&ugrave;ng &#39;bảo tr&igrave;&#39; hơn so với tr&ograve; chơi theo m&ugrave;a. C&oacute; thể tham gia một số lượng lớn c&aacute;c giải đấu đang diễn ra nhiều hơn hoặc &iacute;t hơn c&ugrave;ng một l&uacute;c v&agrave; bạn c&oacute; thể c&oacute; nhiều đội kh&aacute;c nhau trong mỗi giải đấu. Khi bạn đ&atilde; tham gia tất cả c&aacute;c nh&oacute;m của m&igrave;nh, bạn c&oacute; thể chỉ cần ngồi lại v&agrave; tận hưởng - c&ocirc;ng việc đ&atilde; ho&agrave;n th&agrave;nh</p>