<ol start="4">
	<li style="list-style-type:decimal"><strong>B&oacute;ng rổ Fantasy</strong></li>
</ol>
<p><strong>4.1 Định dạng - B&oacute;ng rổ giả tưởng</strong></p>

<p>C&oacute; ba định dạng giải đấu sẵn c&oacute; trong ng&agrave;y thi đấu c&aacute;c giải đấu b&oacute;ng rổ:</p>

<p style="text-align: center">
<table>
	<tbody>
		<tr>
			<td>
			<strong>Loại tr&ograve; chơi</strong>
			</td>
			<td>
			<strong>Đội h&igrave;nh</strong>
			</td>
		</tr>
		<tr>
			<td>
			Flexi-seven:
			</td>
			<td>
			Một vị tr&iacute; giữ điểm, một vị tr&iacute; chặn ghi điểm, một vị tr&iacute; nhỏ tấn c&ocirc;ng, một vị tr&iacute; tấn c&ocirc;ng tổng lực v&agrave; một vị tr&iacute; trung t&acirc;m; v&agrave; hai người chơi c&ograve;n lại c&oacute; thể ở bất kỳ vị tr&iacute; n&agrave;o.
			</td>
		</tr>
		<tr>
			<td>
			Five-a-side:
			</td>
			<td>
			Một vị tr&iacute; giữ điểm, một vị tr&iacute; chặn ghi điểm, một vị tr&iacute; nhỏ tấn c&ocirc;ng, một vị tr&iacute; tấn c&ocirc;ng tổng lực v&agrave; một vị tr&iacute; trung t&acirc;m
			</td>
		</tr>
		<tr>
			<td>
			Nine-a-side
			</td>
			<td>
			Hai vị tr&iacute; giữ điểm, hai vị tr&iacute; chặn ghi điểm, hai vị tr&iacute; nhỏ tấn c&ocirc;ng, hai vị tr&iacute; tấn c&ocirc;ng tổng lực, v&agrave; một vị tr&iacute; trung t&acirc;m
			</td>
		</tr>
	</tbody>
</table>
</p>

<p><strong>4.2 Lưới an to&agrave;n - B&oacute;ng rổ giả tưởng</strong></p>

<p>Giờ đ&acirc;y ch&uacute;ng t&ocirc;i c&oacute; một t&iacute;nh năng lưới an to&agrave;n cho b&oacute;ng rổ. Biến thể của lưới an to&agrave;n n&agrave;y hoạt động kh&aacute;c với lưới an to&agrave;n ti&ecirc;u chuẩn, ở chỗ n&oacute; kh&ocirc;ng quan t&acirc;m đến c&acirc;u lạc bộ m&agrave; VĐV đến. N&oacute; chỉ t&igrave;m kiếm VĐV tiếp theo ở vị tr&iacute; t&igrave;m kiếm rẻ hơn (hoặc c&ugrave;ng mức gi&aacute;). Nếu một số VĐV c&oacute; c&ugrave;ng mức gi&aacute;, n&oacute; sẽ chọn VĐV c&oacute; h&igrave;nh thức tốt nhất gần đ&acirc;y. Lưới an to&agrave;n b&oacute;ng rổ sẽ hoạt động kh&aacute;c nhau, t&ugrave;y thuộc v&agrave;o giải đấu đang chơi:</p>

<p style="margin-left:48px">- &nbsp; &nbsp; &nbsp; NBA: N&oacute; sẽ thay thế bất kỳ cầu thủ n&agrave;o kh&ocirc;ng thi đấu trong hai hiệp đầu ti&ecirc;n.</p>

<p style="margin-left:48px">- &nbsp; &nbsp; &nbsp; EuroBasket: N&oacute; sẽ thay thế bất kỳ cầu thủ n&agrave;o kh&ocirc;ng thi đấu trong cả trận đấu.</p>

<p>Một trận đấu trong to&agrave;n bộ m&ugrave;a giải th&ocirc;ng thường (34 tuần thi đấu), nơi bạn c&oacute; thể thực hiện c&aacute;c thay đổi giữa c&aacute;c tuần thi đấu! Đối với mỗi tuần thi đấu, bạn nhận được 1 lần chuyển nhượng miễn ph&iacute; v&agrave; c&oacute; thể tiết kiệm th&ecirc;m một lần chuyển nhượng cho đến tuần lễ tiếp theo, v&igrave; vậy, bạn c&oacute; thể c&oacute; tổng cộng tối đa 2 lần. Nếu bạn thực hiện nhiều lần chuyển tiền hơn mức FT, ch&uacute;ng t&ocirc;i sẽ trừ 12 điểm cho mỗi lần chuyển th&ecirc;m v&agrave;o điểm của bạn. C&oacute; sẵn hai k&yacute; tự đại diện, một trước GW2-17 v&agrave; một trước GW18-34. Khi bạn k&iacute;ch hoạt n&oacute;, bạn c&oacute; thể thực hiện số lần chuyển kh&ocirc;ng giới hạn cho đến khi trận đấu tiếp theo bắt đầu. Bạn kh&ocirc;ng phải thực hiện tất cả c&aacute;c thay đổi trong c&ugrave;ng một phi&ecirc;n. C&oacute; một hiệp phụ, v&igrave; vậy mạng lưới an to&agrave;n kh&ocirc;ng &aacute;p dụng cho trận đấu n&agrave;y. Hiệp phụ chỉ c&oacute; thể thay thế một VĐV ở c&ugrave;ng vị tr&iacute;. Đối với một VĐV được thay thế, anh ta phải chơi 0 ph&uacute;t trong trận đấu.</p>

<p>Sẽ c&oacute; một số thay đổi về định gi&aacute; VĐV trong suốt m&ugrave;a giải, như điều b&igrave;nh thường trong m&ugrave;a giải. H&igrave;nh thức v&agrave; mức độ phổ biến l&agrave; những yếu tố sẽ đ&oacute;ng g&oacute;p một phần v&agrave;o những quyết định đ&oacute;. Bạn c&oacute; thể c&oacute; tối đa 3 VĐV từ một c&acirc;u lạc bộ, nhưng kh&ocirc;ng c&oacute; giới hạn về số lượng mục nhập lệnh bạn c&oacute; thể c&oacute;.</p>

<p>Bạn c&oacute; thể đăng k&yacute; muộn trong giải đấu n&agrave;y cho đến khi GW3 bắt đầu. Những người đăng k&yacute; muộn sẽ nhận được tiền đền b&ugrave; cho số tuần họ đ&atilde; bỏ lỡ, bằng 70% điểm trung b&igrave;nh của giải đấu.</p>

<p>Đảm bảo giải thưởng l&agrave; 30.000 &euro;. Điều n&agrave;y c&oacute; nghĩa l&agrave; tối thiểu 30k sẽ được trả cho giải đấu n&agrave;y, ngay cả khi c&oacute; &iacute;t mục tham gia hơn dự kiến. Nếu c&oacute; nhiều trận thi đấu hơn mức cần thiết để đảm bảo, giải thưởng sẽ tăng tr&ecirc;n 30k cho mỗi lần tham gia bổ sung. Tất cả c&aacute;c khoản thanh to&aacute;n cho giải thưởng sẽ d&agrave;nh cho tổng bảng xếp hạng v&agrave;o cuối m&ugrave;a giải. 20% phần đ&oacute; sẽ được thanh to&aacute;n. Giải thưởng thực tế cho bảng xếp hạng m&ugrave;a giải phụ thuộc v&agrave;o số lượng giải thưởng (v&agrave; do đ&oacute;, c&oacute; bao nhi&ecirc;u mục), v&igrave; vậy bảng giải thưởng sẽ ch&iacute;nh x&aacute;c sau khi hết thời hạn đăng k&yacute; muộn nhất. Bảng giải thưởng sơ bộ tạo ấn tượng tốt về bảng giải thưởng cuối c&ugrave;ng sẽ như thế n&agrave;o.</p>

<p><strong>4.3 Hệ thống điểm - B&oacute;ng rổ giả tưởng</strong></p>

<p>Điểm được đưa ra dựa tr&ecirc;n m&agrave;n tr&igrave;nh diễn của VĐV tr&ecirc;n s&acirc;n, c&oacute; thể c&oacute; cả gi&aacute; trị dương v&agrave; &acirc;m.</p>

<p>Đội cổ động vi&ecirc;n sẽ x&aacute;c minh tất cả c&aacute;c số liệu thống k&ecirc; trực tiếp sau trận đấu để đảm bảo chất lượng tốt nhất c&oacute; thể trước khi chốt điểm. Kết quả của họ l&agrave; ch&iacute;nh thức v&agrave; kh&ocirc;ng thể thay đổi sau n&agrave;y do bất kỳ loại ph&aacute;n quyết trận đấu ch&iacute;nh thức n&agrave;o.</p>

<p><strong>4.4 Bảng điểm</strong></p>

<p>Th&ocirc;ng thường, kh&ocirc;ng c&oacute; đội trưởng trong m&ocirc;n n&agrave;y. Nếu thể thức l&agrave; Rượt đuổi, đội trưởng nhận được gấp đ&ocirc;i điểm, trong khi đội ph&oacute; nhận được 1,5 lần số điểm. Đội ph&oacute; kh&ocirc;ng phải l&agrave; người dự bị cho đội trưởng trong thể thức Rượt đuổi.</p>

<p style="text-align: center">
<table>
	<tbody>
		<tr>
			<td>
				<strong>Hoạt động</strong>
			</td>
			<td>
				<strong>Điểm</strong>
			</td>
		</tr>
		<tr>
			<td>
			N&eacute;m phạt
			</td>
			<td>
			1
			</td>
		</tr>
		<tr>
			<td>
			N&eacute;m vị tr&iacute; 3 điểm
			</td>
			<td>
			3.5
			</td>
		</tr>
		<tr>
			<td>
			N&eacute;m vị tr&iacute; 2 điểm
			</td>
			<td>
			2
			</td>
		</tr>
		<tr>
			<td>
			Văng ngược lại
			</td>
			<td>
			1.25
			</td>
		</tr>
		<tr>
			<td>
			C&oacute; hỗ trợ
			</td>
			<td>
			1.5
			</td>
		</tr>
		<tr>
			<td>
			Cướp b&oacute;ng
			</td>
			<td>
			2
			</td>
		</tr>
		<tr>
			<td>
			Chặn b&oacute;ng
			</td>
			<td>
			2
			</td>
		</tr>
		<tr>
			<td>
			Turnover
			</td>
			<td>
			-0.5
			</td>
		</tr>
		<tr>
			<td>
			Ghi Double-Double
			</td>
			<td>
			1.5 (tối đa 1 điểm mỗi VĐV: ghi điểm, văng ngược lại, hỗ trợ, chặn b&oacute;ng, cướp b&oacute;ng)
			</td>
		</tr>
		<tr>
			<td>
			Ghi Triple-Double
			</td>
			<td>
			3 (tối đa 1 điểm mỗi VĐV: ghi điểm, văng ngược lại, hỗ trợ, chặn b&oacute;ng, cướp b&oacute;ng)
			</td>
		</tr>
	</tbody>
</table>

