<ol start="3">
	<li style="list-style-type:decimal"><strong>Hockey Fantasy</strong></li>
</ol>
<p><strong>3.1 Đội h&igrave;nh của Kh&uacute;c c&ocirc;n cầu giả tưởng</strong></p>

<p>C&aacute;c đội h&igrave;nh chơi:</p>

<p>- 6 người một b&ecirc;n, trong đ&oacute; bạn cần chọn 1 thủ m&ocirc;n, 2 hậu vệ v&agrave; 3 tiền đạo;&nbsp;</p>

<p>- 8 người một b&ecirc;n (thường được sử dụng nhất), trong đ&oacute; đội h&igrave;nh cố định l&agrave; 1-3-4</p>

<p><strong>3.2 Mạng lưới an to&agrave;n cho kh&uacute;c c&ocirc;n cầu giả tưởng</strong></p>

<p>Một phi&ecirc;n bản đặc biệt của Mạng an to&agrave;n được sử dụng cho m&ocirc;n kh&uacute;c c&ocirc;n cầu. Bất kỳ cầu thủ ghi b&agrave;n n&agrave;o kh&ocirc;ng xuất ph&aacute;t sẽ bị thay thế v&agrave;o đầu trận đấu của anh ta, nếu c&oacute; một cầu thủ ghi b&agrave;n xuất ph&aacute;t từ c&ugrave;ng một c&acirc;u lạc bộ, với mức gi&aacute; bằng hoặc rẻ hơn.</p>

<p>Nếu kh&ocirc;ng c&oacute; cầu thủ ghi b&agrave;n xuất ph&aacute;t n&agrave;o từ c&ugrave;ng một c&acirc;u lạc bộ, lưới an to&agrave;n sẽ t&igrave;m kiếm người thay thế xuất ph&aacute;t từ c&acirc;u lạc bộ kh&aacute;c, với mức gi&aacute; tương đương hoặc rẻ hơn. Người ghi b&agrave;n c&oacute; gi&aacute; gần nhất sẽ được chọn.</p>

<p>Nếu kh&ocirc;ng c&oacute; cầu thủ ghi b&agrave;n thay thế n&agrave;o c&oacute; sẵn từ đầu trận đấu, cầu thủ ghi b&agrave;n vẫn c&oacute; thể được thay thế sau đ&oacute; trong trận đấu, t&ugrave;y thuộc v&agrave;o cầu thủ ghi b&agrave;n c&oacute; sẵn tham gia trận đấu trước.</p>

<p><strong>3.3 Hệ thống điểm của Kh&uacute;c c&ocirc;n cầu giả tưởng</strong></p>

<p>Ghi nhận điểm cho người chơi li&ecirc;n tục th&ocirc;ng qua nguồn cấp dữ liệu trực tiếp. Điểm được trao dựa tr&ecirc;n th&agrave;nh t&iacute;ch của người chơi tr&ecirc;n s&acirc;n, c&oacute; thể tạo ra cả gi&aacute; trị dương v&agrave; &acirc;m.</p>

<p>Nh&agrave; ph&aacute;t h&agrave;nh sẽ x&aacute;c minh tất cả c&aacute;c chỉ số trực tiếp sau trận đấu để đảm bảo chất lượng tốt nhất c&oacute; thể trước khi chốt điểm. Kết quả của họ l&agrave; ch&iacute;nh thức v&agrave; kh&ocirc;ng thể thay đổi sau n&agrave;y do bất kỳ loại ph&aacute;n quyết tr&ograve; chơi ch&iacute;nh thức n&agrave;o.</p>

<p><strong>3.4 Bảng điểm của m&ocirc;n Kh&uacute;c c&ocirc;n cầu giả tưởng</strong></p>

<p>Đội trưởng lu&ocirc;n nhận được nh&acirc;n đ&ocirc;i điểm, nếu đội trưởng kh&ocirc;ng thi đấu, đội ph&oacute; được nh&acirc;n đ&ocirc;i điểm.</p>

<p style="text-align: center">
<table>
	<tbody>
		<tr>
			<td>
				<strong>Hoạt động</strong>
			</td>
			<td>
				<strong>Điểm</strong>
			</td>
		</tr>
		<tr>
			<td>
			Ghi b&agrave;n, người ghi b&agrave;n
			</td>
			<td>
			6.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			Ghi b&agrave;n, người trấn giữ
			</td>
			<td>
			6.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			Ghi b&agrave;n, tiền đạo
			</td>
			<td>
			5.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Kiến thiết, người ghi b&agrave;n
			</td>
			<td>
			4.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			Kiến thiết, người trấn giữ
			</td>
			<td>
			4.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			Kiến thiết, tiền đạo
			</td>
			<td>
			3.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Shorthanded thưởng cho ghi b&agrave;n/kiến thiết
			</td>
			<td>
			1.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Thưởng tổng lực ghi b&agrave;n/kiến thiết
			</td>
			<td>
			0.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Người ghi b&agrave;n cứu thua
			</td>
			<td>
			0.20 điểm
			</td>
		</tr>
		<tr>
			<td>
			Người ghi b&agrave;n giữ sạch lưới
			</td>
			<td>
			4.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Bị thua, người ghi b&agrave;n
			</td>
			<td>
			-1.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Chiến thắng, người ghi b&agrave;n
			</td>
			<td>
			3.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Chiến thắng, người ghi b&agrave;n (b&ugrave; giờ hoặc lu&acirc;n lưu)
			</td>
			<td>
			2.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Chơi 1 khoảng thời gian trong trận đấu
			</td>
			<td>
			0.75 điểm
			</td>
		</tr>
		<tr>
			<td>
			S&uacute;t ghi b&agrave;n
			</td>
			<td>
			0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			2 ph&uacute;t phạt lỗi
			</td>
			<td>
			-0.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			C&oacute; lỗi vi phạm
			</td>
			<td>
			-2.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Dẫn đến lỗi penalty
			</td>
			<td>
			-0.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			Cộng điểm cho mỗi đội ghi b&agrave;n trong khi tiền đạo đang ở tr&ecirc;n s&acirc;n
			</td>
			<td>
			0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			Cộng điểm cho mỗi đội ghi b&agrave;n trong khi hậu vệ đang ở tr&ecirc;n s&acirc;n
			</td>
			<td>
			0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			Trừ điểm cho mỗi đội ghi b&agrave;n trong khi tiền đạo đang ở tr&ecirc;n s&acirc;n
			</td>
			<td>
			-0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			Trừ điểm cho mỗi đội ghi b&agrave;n trong khi hậu vệ đang ở tr&ecirc;n s&acirc;n
			</td>
			<td>
			-0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			Ghi b&agrave;n từ phạt penalty
			</td>
			<td>
			2.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			Đ&aacute;nh chặn
			</td>
			<td>
			0.50 điểm
			</td>
		</tr>
		<tr>
			<td>
			C&uacute; đ&aacute;nh
			</td>
			<td>
			0.25 điểm
			</td>
		</tr>
		<tr>
			<td>
			Chiến thắng trận với điểm cộng
			</td>
			<td>
			1.00 điểm
			</td>
		</tr>
		<tr>
			<td>
			4 ph&uacute;t phạt lỗi
			</td>
			<td>
			-1.00 điểm
			</td>
		</tr>
	</tbody>
</table>
</p>
<p>* Cược cản ph&aacute; (Giữ sạch lưới) được trao cho thủ m&ocirc;n cản ph&aacute; th&agrave;nh c&ocirc;ng đối phương ghi b&agrave;n trong cả trận đấu (m&agrave; kh&ocirc;ng bị thay ra trong suốt trận đấu).</p>

<p>** Ở Liiga, c&aacute;c quả phạt đồng đội được trao cho một cầu thủ, do đ&oacute; cầu thủ đ&oacute; sẽ bị trừ điểm.</p>

<p>*** C&uacute; đ&aacute;nh v&agrave; số lần chặn sẽ chỉ được th&ecirc;m v&agrave;o Giải đấu / Cuộc thi đăng k&yacute; lượt đ&aacute;nh l&agrave;m chỉ số ch&iacute;nh thức. V&iacute; dụ như Liiga kh&ocirc;ng t&iacute;nh số lần lượt đ&aacute;nh v&agrave; đ&aacute;nh chặn, v&agrave; kh&ocirc;ng c&oacute; điểm n&agrave;o được trao trong c&aacute;c giải đấu của họ.</p>
