<p><strong><u>B&oacute;ng đ&aacute; Mỹ</u></strong></p>
<p>a. Thời gian b&ugrave; giờ được t&iacute;nh đến trong việc t&iacute;nh to&aacute;n của tất cả c&aacute;c cửa đặt cược, ngoại trừ c&aacute;c cửa nửa trận / cả trận đấu, &ldquo;sự kh&aacute;c biệt về điểm số&rdquo; v&agrave; &ldquo;kết quả của v&aacute;n thứ 4&rdquo;.</p>
<p>b. Nếu trận đấu bị gi&aacute;n đoạn trong hơn 24 giờ, tất cả c&aacute;c cược được ho&agrave;n lại, ngoại trừ c&aacute;c trận đấu c&oacute; kết quả được x&aacute;c định r&otilde; r&agrave;ng khi thời gian trận đấu kết th&uacute;c.</p>
<p>c. Nếu trận đấu bị ho&atilde;n hơn 24 giờ, tất cả c&aacute;c cược được ho&agrave;n trả.</p>
<p><em>d. C&aacute;c cửa</em><em> cược sau đ&acirc;y được sử</em><em> dụng để đặt cược v&agrave;o </em><em>m&ocirc;n b&oacute;ng đ&aacute; Mỹ:</em></p>
<ol>
<li><strong><em><u> Đội chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu. Tỷ lệ cửa cược c&oacute; bao gồm thời gian b&ugrave; giờ.</p>
<ol start="2">
<li><strong><em><u> Tổng tỉ</u></em></strong><strong><em><u> số.</u></em></strong></li>
</ol>
<p>Nếu trong kết quả của trận đấu, tổng số b&agrave;n thắng được ghi bằng tổng tỉ số cược th&igrave; thắng cược. Điều tương tự &aacute;p dụng cho tổng số b&agrave;n thắng c&aacute; nh&acirc;n hoặc tổng số b&agrave;n thắng củ cả đội.</p>
<p>Tỷ lệ cửa cược c&oacute; bao gồm thời gian b&ugrave; giờ.</p>
<ol start="3">
<li><strong><em><u> Cược chấp</u></em></strong><strong><em><u> điểm.</u></em></strong></li>
</ol>
<p>Nếu cược chấp điểm chỉ c&oacute; 2 t&ugrave;y chọn (chỉ c&oacute; thắng 1 hoặc thắng 2, kh&ocirc;ng c&oacute; t&ugrave;y chọn h&ograve;a) trong trường hợp h&ograve;a c&oacute; t&iacute;nh cả điểm chấp th&igrave; thắng cược (bất kể khoảng thời gian trong trận đấu m&agrave; hệ thống đưa tỉ lệ ra).</p>
<ol start="4">
<li><u> </u><strong><em><u>Hiệp 1 / </u></em></strong><strong><em><u>cả trận đấu.</u></em></strong></li>
</ol>
<p>Để thắng cược, bạn phải đo&aacute;n kết quả của hiệp một v&agrave; trận đấu. Thời gian thi đấu b&ugrave; giờ kh&ocirc;ng được t&iacute;nh</p>
<ol start="5">
<li><strong><em><u> cược</u></em></strong><strong><em><u> v&agrave;o một v&aacute;n.</u></em></strong></li>
</ol>
<p>Tỷ lệ được đưa ra cho đội chiến thắng, đội chiến thắng với điểm chấp hoặc tổng số điểm tương ứng với v&aacute;n đấu của trận đấu. Đội n&agrave;o đang dẫn đầu trong v&aacute;n th&iacute; đấu đ&oacute; th&igrave; kh&ocirc;ng được t&iacute;nh. Thời gian thi đấu b&ugrave; giờ kh&ocirc;ng được t&iacute;nh.</p>
<ol start="6">
<li><strong><em><u> Người ghi b&agrave;n đầu ti&ecirc;n / cuối c&ugrave;ng </u></em></strong><strong><em><u>trong touchdown (trong 4 lần chơi tiến được 10 yards trở l&ecirc;n v&agrave; đưa được b&oacute;ng v&agrave;o vạch cuối s&acirc;n của đối thủ - 6 điểm).</u></em></strong></li>
</ol>
<p>Để thắng cược, bạn đo&aacute;n người ghi b&agrave;n của lần đầu ti&ecirc;n/cuối c&ugrave;ng ghi điểm touchdown trong trận đấu. Vận động vi&ecirc;n phải chơi nhiều hơn gi&acirc;y đầu ti&ecirc;n trong trận đấu để đặt cược được coi l&agrave; hợp lệ, nếu kh&ocirc;ng cược sẽ bị hủy.</p>
<ol start="7">
<li><strong><em><u> Đặt cược v&agrave;o hiệp một.</u></em></strong></li>
</ol>
<p>Để thắng cược, bạn cần đo&aacute;n đội chiến thắng trong hiệp 1 của trận đấu. Đặt cược sẽ bị v&ocirc; hiệu nếu trận đấu bị gi&aacute;n đoạn trước khi kết th&uacute;c v&aacute;n thứ 2.</p>
<ol start="8">
<li><u> </u><strong><em><u>C&aacute;ch chơi đầu ti&ecirc;n/ kế tiếp</u></em></strong></li>
</ol>
<p>Để thắng cược, bạn cần đo&aacute;n xem đ&acirc;u sẽ l&agrave; c&aacute;ch điểm đầu ti&ecirc;n / điểm tiếp theo / chấm điểm /: touchdown, ghi b&agrave;n v&agrave;o cổng hoặc an to&agrave;n. Nếu một trận đấu bị gi&aacute;n đoạn hoặc kết th&uacute;c trước khi kết th&uacute;c touchdown, b&agrave;n thắng trước cổng an to&agrave;n, cược sẽ bị hủy.</p>
<ol start="9">
<li><strong><em><u> Trong loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p>&nbsp;</p>