<p><strong><u>CẦU L&Ocirc;NG</u></strong></p>
<p>a. Trong trường hợp một trong những người tham gia thi đấu theo kế hoạch được thay thế bằng một người kh&aacute;c trước khi bắt đầu trận đấu, tỷ lệ cho trận đấu n&agrave;y sẽ được trả lại.</p>
<p>b. Trong trường hợp kết th&uacute;c trận đấu hoặc nếu trận đấu bị gi&aacute;n đoạn, tất cả c&aacute;c đặt cược sẽ được trả lại ngoại trừ kết quả được x&aacute;c định duy nhất bởi thời gian dừng (trong trường hợp trận đấu bị gi&aacute;n đoạn). Nếu trận đấu bị gi&aacute;n đoạn do chấn thương hoặc truất quyền thi đấu, v&agrave; do kết quả của một b&ecirc;n được chỉ định, vận động vi&ecirc;n n&agrave;o sẽ tiến v&agrave;o v&ograve;ng tiếp theo, tỷ lệ đ&oacute; vẫn c&ograve;n hiệu lực.</p>
<p><strong><em>c</em></strong>. C&aacute;c phương ph&aacute;p đặt cược cầu l&ocirc;ng sau đ&acirc;y được chấp nhận:</p>
<ol>
<li><strong><em><u> Người chiến thắng trong trận đấu.</u></em></strong></li>
</ol>
<p>Bạn dự đo&aacute;n v&agrave; đặt cửa cho người chiến thắng của trận đấu.</p>
<ol start="2">
<li><strong><em><u> The winner of the set.</u></em></strong></li>
</ol>
<p>Here you predict the winner of the set.</p>
<ol start="2">
<li><strong><em><u> Người chiến thắng của </u></em></strong><strong><em><u>S&eacute;t</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Bạn dự đo&aacute;n v&agrave; đặt cửa cho người chiến thắng của S&eacute;t đấu.</p>
<ol start="3">
<li><strong><em><u> The winner of the tournament.</u></em></strong></li>
</ol>
<p>If the specified player did not participate in the given tournament, all bets on this player shall be returned.</p>
<ol start="3">
<li><strong><em><u> Người chiến thắng giải đấu.</u></em></strong></li>
</ol>
<p>Nếu vận động vi&ecirc;n được chỉ định kh&ocirc;ng tham gia v&agrave;o giải đấu, tất cả c&aacute;c cược cho vận động vi&ecirc;n n&agrave;y sẽ được trả lại.</p>
<ol start="4">
<li><strong><em><u> Ai sẽ gi&agrave;nh chiến thắng trong s&acirc;n tiếp theo?</u></em></strong></li>
</ol>
<p>Nếu trận đấu tiếp theo kh&ocirc;ng được chơi tr&ecirc;n s&acirc;n đấu kế tiếp, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được ho&agrave;n trả.</p>
<ol start="5">
<li><strong><em><u> Điểm</u></em></strong><strong><em><u> số</u></em></strong><strong><em><u> ch&iacute;nh x&aacute;c.</u></em></strong></li>
</ol>
<p>Trong trường hợp nếu trận đấu bị gi&aacute;n đoạn hoặc kh&ocirc;ng chơi theo số lượng S&eacute;t quy định, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được ho&agrave;n trả.</p>
<ol start="6">
<li><strong><em><u> In this given type of sport, other outcomes can be offered apart from that mentioned above.</u></em></strong></li>
<li><strong><em><u> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được </u></em></strong><strong><em><u>t&aacute;ch ri&ecirc;ng ra khỏi</u></em></strong><strong><em><u> c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p><strong>B&oacute;ng đ&aacute; hỗn hợp</strong></p>
<p>B&oacute;ng đ&aacute; &nbsp;hỗn hợp l&agrave; một tr&ograve; chơi, trong đ&oacute; đặt cược v&agrave;o sự đối lập của hai đội, đang chơi trong c&aacute;c trận đấu thực sự. Đặt Cược được t&iacute;nh to&aacute;n dựa tr&ecirc;n tổng số b&agrave;n thắng, được ghi bởi c&aacute;c cầu thủ trong c&aacute;c trận đấu thực sự.</p>
<p>Calculation of bets is made after the end of all real matches, from where the players have been chosen for the virtual teams. If the start of the match has been delayed for more than 24 hours, all bets accepted on that given match will be calculated with a coefficient of 1 (Return). If the match has been suspended and was not resumed within 24 hours, all bets accepted on that given match will be calculated with a coefficient of 1 (Return).</p>
<p>Việc t&iacute;nh to&aacute;n cược được thực hiện sau khi kết th&uacute;c tất cả c&aacute;c trận đấu thực, từ đ&oacute; người chơi đ&atilde; được chọn cho c&aacute;c đội ảo. Nếu thời gian trận đấu bắt đầu bị tr&igrave; ho&atilde;n hơn 24 giờ, tất cả c&aacute;c cược được chấp nhận cho trận đấu đ&oacute; sẽ được t&iacute;nh với hệ số 1 (Trả về). Nếu trận đấu bị đ&igrave;nh chỉ v&agrave; kh&ocirc;ng được tiếp tục trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược được chấp nhận cho trận đấu đ&oacute; sẽ được t&iacute;nh với hệ số 1 (Trả về).</p>
<p>&nbsp;</p>
<p>V&iacute; dụ, Manchester United - Real Madrid (Trận đấu hỗn hợp) đang chơi cho giải đấu quốc gia của mỗi đội.</p>
<p>&nbsp;</p>
<p>Manchester United - Real Madrid</p>
<p>&nbsp;</p>
<p>Giải Premier League giữa Manchester United 2: 1 Everton</p>
<p>&nbsp;</p>
<p>Giải La Liga giữa Real Madrid 3: 1 Valencia</p>
<p>&nbsp;</p>
<p>Tổng hợp Trận đấu hỗn hợp Manchester United 2: 3 Real Madrid</p>