<p><strong><u>Bandy</u></strong></p>
<p>&nbsp;</p>
<ol>
<li>Tất cả c&aacute;c cược được t&iacute;nh to&aacute;n tr&ecirc;n cơ sở kết quả thu được v&agrave;o cuối thời gian ch&iacute;nh (90 ph&uacute;t, 2 hiệp 45 ph&uacute;t mỗi lần hoặc 3 lần 24 ph&uacute;t mỗi lần), nếu kh&ocirc;ng c&oacute; quy định kh&aacute;c.</li>
</ol>
<p>&nbsp;</p>
<ol start="2">
<li>Thời gian b&ugrave; giờ v&agrave; c&aacute;c h&igrave;nh phạt chỉ được t&iacute;nh đến khi đặt cược v&agrave;o v&ograve;ng tiếp theo, người chiến thắng giải đấu, v.v.</li>
</ol>
<p>&nbsp;</p>
<ol start="3">
<li>Tất cả c&aacute;c cược v&agrave;o trận đấu c&oacute; tỷ lệ l&agrave; 1, nếu trận đấu bị hủy hoặc ho&atilde;n hơn 24 giờ.</li>
</ol>
<p>&nbsp;</p>
<ol start="4">
<li>Trận đấu được coi l&agrave; đ&atilde; được tổ chức nếu trận đấu đ&atilde; được chơi &iacute;t nhất trong 80 ph&uacute;t. Nếu trận đấu kh&ocirc;ng được tiếp tục trở lại v&agrave; được chơi cho đến khi kết th&uacute;c trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược được t&iacute;nh to&aacute;n tr&ecirc;n cơ sở kết quả đạt được tại thời điểm trận đấu bị gi&aacute;n đoạn,</li>
</ol>
<p>&nbsp;</p>
<ol start="5">
<li>Nếu một đội kh&ocirc;ng tho&aacute;t ra được một nh&oacute;m trong cược &ldquo;Cược Ai cao hơn tr&ecirc;n kết quả giải đấu&rdquo;, th&igrave; đội cao hơn l&agrave; đội đ&atilde; ghi được nhiều điểm hơn. Nếu c&aacute;c điểm bằng nhau, cược được t&iacute;nh tr&ecirc;n cơ sở dữ liệu của giao thức cuối c&ugrave;ng.</li>
</ol>
<p>&nbsp;</p>
<ol start="6">
<li>C&ocirc;ng ty c&aacute; cược kh&ocirc;ng chịu tr&aacute;ch nhiệm về sự thiếu ch&iacute;nh x&aacute;c trong trận đấu. Dữ liệu được hiển thị trực tiếp v&agrave; trong d&ograve;ng l&agrave; tương đối. Xin vui l&ograve;ng, tham khảo c&aacute;c nguồn ch&iacute;nh thức cho c&aacute;c quy định tr&ograve; chơi.</li>
</ol>
<p>&nbsp;</p>
<ol start="7">
<li>Tất cả c&aacute;c cược v&agrave;o trận đấu c&oacute; tỷ lệ l&agrave; 1, nếu trận đấu bị hủy hoặc ho&atilde;n hơn 24 giờ, trừ c&aacute;c trường hợp, trong đ&oacute; kết quả đặt cược được x&aacute;c định theo thời gian trận đấu bị gi&aacute;n đoạn. C&aacute;c kết quả, được x&aacute;c định r&otilde; r&agrave;ng theo thời gian trận đấu bị gi&aacute;n đoạn, v&iacute; dụ: kết quả của lần đầu ti&ecirc;n, b&agrave;n thắng đầu ti&ecirc;n, thời gian b&agrave;n thắng đầu ti&ecirc;n, v.v., được t&iacute;nh đến trong khi t&iacute;nh to&aacute;n c&aacute;c cược.</li>
</ol>