<p><strong><u>B&oacute;ng</u></strong> <strong><u>ch&agrave;y</u></strong></p>
<p>a. Nếu hai trận đấu được chơi trong một ng&agrave;y c&oacute; c&ugrave;ng một đội v&agrave; nh&agrave; c&aacute;i chỉ đưa ra kết quả của một trận đấu, kết quả sẽ được ghi nhận c&oacute; v&agrave;o lần đầu ti&ecirc;n (thời gian bắt đầu) của họ.</p>
<p>b. Trong trường hợp trận đấu kh&ocirc;ng được chuyển sang thời điểm kh&aacute;c hoặc hủy bỏ, cược v&agrave;o trận đấu đ&oacute; sẽ được trả lại với hệ số nếu trận đấu kh&ocirc;ng tiếp tục trở lại trong hơn 24 giờ.</p>
<p>c. Nếu trận đấu đ&atilde; bị đ&igrave;nh chỉ trong hơn 24 giờ, việc t&iacute;nh to&aacute;n cho tất cả c&aacute;c cược được thực hiện với hệ số; sẽ trả lại cược. Trong trường hợp trận đấu kết th&uacute;c trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược vẫn c&ograve;n hiệu lực.</p>
<p>d. Trừ khi c&oacute; c&aacute;c đề cập kh&aacute;c, tất cả c&aacute;c cược được chấp nhận đều được t&iacute;nh to&aacute;n c&oacute; t&iacute;nh đến kết quả của c&aacute;c trang web ch&iacute;nh thức v&agrave; c&aacute;c lượt chơi bổ sung. Nếu trận đấu c&oacute; thể kết th&uacute;c l&agrave; ho&agrave;, tất cả c&aacute;c cược sẽ được ho&agrave;n trả nếu kh&ocirc;ng c&oacute; gi&aacute; cho tỉ số ho&agrave; n&agrave;o được đưa ra.</p>
<p>e. Nếu trận đấu bị hủy trước khi kết th&uacute;c thời gian thi đấu th&ocirc;ng thường, kết quả sau năm (5) hiệp (4 hiệp rưỡi nếu đội chủ nh&agrave; dẫn trước) sẽ được coi l&agrave; ch&iacute;nh thức. Đội n&agrave;o c&oacute; nhiều lượt chạy hơn sau hiệp cuối c&ugrave;ng được coi l&agrave; đội chiến thắng (trừ khi trận đấu bị hủy trong nửa đầu hiệp v&agrave; đội chủ nh&agrave; đang dẫn đầu, trong trường hợp như vậy, đội chiến thắng l&agrave; đội chủ nh&agrave;). Nếu một trận đấu bị gi&aacute;n đoạn sớm hơn quy định trong đoạn n&agrave;y cho tất cả c&aacute;c cược ngoại trừ những kết quả được x&aacute;c định duy nhất bởi thời gian dừng trận đấu, sẽ được ho&agrave;n trả tiền cược.</p>
<p>Trừ khi c&oacute; quy định kh&aacute;c, c&aacute;c quy tắc n&agrave;y &aacute;p dụng cho tất cả c&aacute;c cược.</p>
<p>C&aacute;c ngoại lệ đ&oacute; l&agrave;:</p>
<p><strong><em><u>Đặt cược trực tuyến</u></em></strong></p>
<p>Một trận đấu phải được chơi đầy đủ để t&iacute;nh to&aacute;n tỷ gi&aacute;. Nếu một trận đấu bị gi&aacute;n đoạn, tất cả c&aacute;c cược v&agrave;o trận n&agrave;y đều bị hủy trừ tỷ lệ, kết quả của trận đấu được x&aacute;c định duy nhất bởi thời gian dừng trận đấu.</p>
<p><strong><em><u>More / Less, More/ Less Runs + strikes + errors, handicap.</u></em></strong></p>
<p>Bets will be counted based on the official score after 9 innings (8 &frac12; innings if the home team is ahead). If extra innings are required for completing the game, the rates are calculated based on the final result of the official score. If the game is completed earlier, all bets will be void.</p>
<p><strong><em><u>Nhiều hơn / &iacute;t hơn, </u></em></strong><strong><em><u>N</u></em></strong><strong><em><u>hiều hơn / &iacute;t lần chạy hơn + c&aacute;c c&uacute; đ&aacute;nh + lỗi, đ</u></em></strong><strong><em><u>i chấp</u></em></strong><strong><em><u>.</u></em></strong></p>
<p>Cược sẽ được t&iacute;nh dựa tr&ecirc;n tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; dẫn trước). Nếu phải d&ugrave;ng hiệp phụ để kết th&uacute;c trận đấu, tỷ gi&aacute; cược được t&iacute;nh dựa tr&ecirc;n kết quả cuối c&ugrave;ng của điểm ch&iacute;nh thức. Nếu trận đấu được ho&agrave;n th&agrave;nh sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<p><strong><em><u>Game &ldquo;Hosts &ndash; Guests.&rdquo; (Home-Away)</u></em></strong></p>
<p>Matches of one playing day and only matches specified in the current line take part in the game. If in at least one of the matches 8.5-9 innings are not played, the rates for a given position shall be returned. The calculation of the rate is defined as the sum of points scored by the hosts against the amount of points scored by the visitors (a refund takes place in the case of a tie at the rate).</p>
<p><strong><em><u>Trận đấu &ldquo;Chủ nh&agrave;</u></em></strong> <strong><em><u>&ndash; Kh&aacute;ch</u></em></strong><strong><em><u>&rdquo;</u></em></strong><strong><em><u>. (S&acirc;n nh&agrave;)</u></em></strong></p>
<p>C&aacute;c trận đấu trong một ng&agrave;y thi đấu v&agrave; chỉ c&aacute;c trận đấu được chỉ định trong h&agrave;ng hiện tại sẽ tham gia v&agrave;o trận đấu. Nếu trong &iacute;t nhất một trong c&aacute;c trận đấu 8,5-9 lượt trận kh&ocirc;ng được chơi, c&aacute;c tỷ gi&aacute; cho một vị tr&iacute; đặt nhất định sẽ được trả lại. Việc t&iacute;nh to&aacute;n tỷ gi&aacute; đặt được x&aacute;c định l&agrave; tổng số điểm m&agrave; chủ nh&agrave; ghi được so với số điểm m&agrave; đội kh&aacute;ch ghi được (việc ho&agrave;n trả diễn ra trong trường hợp h&ograve;a với gi&aacute; cược đ&atilde; đặt).</p>
<p>f. C&aacute;c mục sau đ&acirc;y sẽ được đặt cược trong m&ocirc;n B&oacute;ng ch&agrave;y:</p>
<ol>
<li><strong><em><u> Đội thắng.</u></em></strong></li>
</ol>
<p>Bạn dự đo&aacute;n kết quả của trận đấu. Gi&aacute; đặt được chấp nhận c&oacute; t&iacute;nh đến hiệp phụ.</p>
<ol start="2">
<li><strong><em><u> Nhiều hơn / &iacute;t hơn</u></em></strong></li>
</ol>
<p>Nếu kết quả của trận đấu, tổng số điểm ghi được bằng tổng tỷ gi&aacute;, tỷ gi&aacute; đặt được ho&agrave;n trả. Điều tương tự &aacute;p dụng cho từng vận động vi&ecirc;n hay đội chơi. Gi&aacute; đặt được chấp nhận c&oacute; t&iacute;nh đến hiệp phụ.</p>
<ol start="3">
<li><strong><em><u> Đ</u></em></strong><strong><em><u>iểm</u></em></strong><strong><em><u> chấp.</u></em></strong></li>
</ol>
<p>Nếu điểm chấp chỉ c&oacute; 2 lựa chọn (chỉ c&oacute; điểm chấp 1 hoặc điểm chấp 2, kh&ocirc;ng c&oacute; t&ugrave;y chọn với kết quả h&ograve;a) trong trường hợp h&ograve;a c&oacute; t&iacute;nh đến điểm chấp, sẽ ho&agrave;n lại cược.</p>
<p>Tỷ gi&aacute; đặt được t&iacute;nh dựa tr&ecirc;n số điểm ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu hiệp phụ được sử dụng để kết th&uacute;c trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu được kết th&uacute;c sớm hơn, tất cả c&aacute;c mức gi&aacute; đặt sẽ bị hủy.</p>
<p>C&oacute; một ngoại lệ: Nếu trận đấu kết th&uacute;c do c&oacute; một đội bỏ cuộc, tất cả c&aacute;c cược đ&atilde; đặt v&agrave;o vị tr&iacute; đ&oacute; sẽ vẫn c&oacute; hiệu lực.</p>
<p>Trong trường hợp h&ograve;a, tiền cược sẽ ho&agrave;n trả v&agrave;o khoản điểm chấp (bất kể khoảng thời gian m&agrave; trận đấu được đưa ra để đặt cược).</p>
<ol start="4">
<li><strong><em><u> Nhiều đ</u></em></strong><strong><em><u>iểm </u></em></strong><strong><em><u>hơn / &iacute;t điểm hơn </u></em></strong><strong><em><u>&lt;cho đội nhất định&gt;</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n số điểm m&agrave; đội n&agrave;y ghi được nhiều hơn hoặc &iacute;t hơn th&ocirc;ng số nhất định. Nếu kết quả của trận đấu c&oacute; tổng số điểm bằng tổng tỷ số của trận đấu đ&oacute; th&igrave; cược sẽ được ho&agrave;n trả lại.</p>
<p>Cược được t&iacute;nh dựa tr&ecirc;n điểm số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<ol start="5">
<li><strong><em><u> Nhiều hơn / &iacute;t hơn Chạy + </u></em></strong><strong><em><u>Strikes (đ&aacute;nh trượt b&oacute;ng hoặc đ&aacute;nh b&oacute;ng ra ngo&agrave;i)</u></em></strong><strong><em><u>/ va chạm / + lỗi.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu số lượng trận đấu diễn ra, l&yacute; do vận động vi&ecirc;n hai đội đ&aacute;nh trượt b&oacute;ng hoặc đ&aacute;nh b&oacute;ng ra ngo&agrave;i v&agrave; c&oacute; lỗi nhiều hay &iacute;t hơn th&ocirc;ng số nhất định. Nếu kết quả của một trận đấu c&oacute; tổng số lần chạy + đ&aacute;nh trượt b&oacute;ng hoặc đ&aacute;nh b&oacute;ng ra ngo&agrave;i + lỗi bằng Tổng gi&aacute; đặt th&igrave; cược sẽ được ho&agrave;n trả.</p>
<p>Việc t&iacute;nh to&aacute;n dựa tr&ecirc;n ghi nhận ch&iacute;nh thức của c&aacute;c cơ quan quản l&yacute; v&agrave; li&ecirc;n đo&agrave;n của c&aacute;c giải đấu tương ứng.</p>
<p>Cược được t&iacute;nh dựa tr&ecirc;n tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<ol start="6">
<li><strong><em><u> Tổng số lần chạy + </u></em></strong><strong><em><u>strikes (đ&aacute;nh trượt b&oacute;ng hoặc đ&aacute;nh b&oacute;ng ra ngo&agrave;i)</u></em></strong> <strong><em><u>/ lỗi / + lỗi </u></em></strong><strong><em><u>tỷ lệ hoặc c&acirc;n bằng</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu tổng số lần chạy, đ&aacute;nh trượt b&oacute;ng hoặc đ&aacute;nh b&oacute;ng ra ngo&agrave;i v&agrave; lỗi của c&aacute;c vận động vi&ecirc;n của cả hai đội trong trận đấu l&agrave; c&oacute; tỉ số hay ho&agrave;.</p>
<p>Việc t&iacute;nh to&aacute;n dựa tr&ecirc;n ghi nhận ch&iacute;nh thức của c&aacute;c cơ quan quản l&yacute; v&agrave; li&ecirc;n đo&agrave;n của c&aacute;c giải đấu tương ứng.</p>
<p>Cược được t&iacute;nh v&agrave;o tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<p>Nếu kết quả l&agrave; 0, tỷ lệ được t&iacute;nh l&agrave; hai đội ho&agrave;.</p>
<ol start="7">
<li><strong><em><u> Tổng kết</u></em></strong><strong><em><u> ho&agrave; hoặc c&oacute; tỉ số</u></em></strong></li>
</ol>
<p>Cược được t&iacute;nh dựa tr&ecirc;n tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu được kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<p>Nếu kết quả l&agrave; 0-0, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; n&agrave;y được t&iacute;nh l&agrave; ho&agrave;.</p>
<ol start="8">
<li><strong><em><u> Đội n&agrave;o sẽ được</u></em></strong> <strong><em><u>chạy</u></em></strong><strong><em><u> v&ograve;ng s&acirc;n </u></em></strong><strong><em><u>đầu ti&ecirc;n?</u></em></strong></li>
</ol>
<p>Nếu kết quả l&agrave; 0-0, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được trả lại.</p>
<ol start="9">
<li><strong><em><u> Đội n&agrave;o sẽ được</u></em></strong> <strong><em><u>chạy</u></em></strong><strong><em><u> v&ograve;ng s&acirc;n </u></em></strong><strong><em><u>đầu ti&ecirc;n?</u></em></strong></li>
</ol>
<p>Nếu kết quả l&agrave; 0-0, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được trả lại.</p>
<ol start="10">
<li><strong><em><u> Đội n&agrave;o sẽ thực</u></em></strong><strong><em><u> hiện </u></em></strong><strong><em><u>chạy</u></em></strong><strong><em><u> v&ograve;ng s&acirc;n </u></em></strong><strong><em><u>tiếp theo?</u></em></strong></li>
</ol>
<p>Nếu kh&ocirc;ng c&oacute; lần chạy n&agrave;o diễn ra trong trận đấu (bao gồm cả trường hợp trận đấu bị gi&aacute;n đoạn), tỷ lệ cược đặt n&agrave;y sẽ được trả về. Trong trường hợp trận đấu bị gi&aacute;n đoạn sau khi lượt chạy tiếp theo diễn ra, tất cả c&aacute;c cược đặt v&agrave;o vị tr&iacute; đ&oacute; vẫn c&ograve;n hiệu lực.</p>
<ol start="11">
<li><strong><em><u> Lượt 1: Nhiều hơn / dưới 0,5.</u></em></strong></li>
</ol>
<p>Để t&iacute;nh tỷ lệ đặt, c&aacute;c hiệp đầu ti&ecirc;n của trận đấu phải được chơi đầy đủ.</p>
<ol start="12">
<li><strong><em><u> Kết quả của 1 lượt.</u></em></strong></li>
</ol>
<p>Để t&iacute;nh tỷ lệ cược, c&aacute;c hiệp đầu ti&ecirc;n của trận đấu phải được chơi đầy đủ.</p>
<ol start="13">
<li><strong><em><u>1</u></em></strong><strong><em><u> Kiểu đ&aacute;nh</u></em></strong> <strong><em><u>home-run đầu ti&ecirc;n của trận đấu</u></em></strong></li>
</ol>
<p>Home run: C&uacute; đ&aacute;nh mạnh khiến b&oacute;ng bay ra ngo&agrave;i s&acirc;n, 1 c&uacute; ăn điểm trực tiếp, người đ&aacute;nh được quyền chạy một v&ograve;ng quanh s&acirc;n.</p>
<p>Khi bạn dự đo&aacute;n lần home-run ti&ecirc;n trong trận đấu cho d&ugrave; đ&oacute; sẽ l&agrave; một pha solo (1 điểm), 2 điểm, 3 điểm hay Grand Slam (4 điểm) hoặc sẽ kh&ocirc;ng c&oacute; bất kỳ lần home-run n&agrave;o trong trận đấu cả .</p>
<p>Cược sẽ được t&iacute;nh dựa tr&ecirc;n tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tiền cược sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy.</p>
<ol start="14">
<li><strong><em><u> Khi nhiều </u></em></strong><strong><em><u>lượt chạy </u></em></strong><strong><em><u>hơn được thực hiện?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n khoảng thời gian n&agrave;o của trận đấu m&agrave; c&oacute; nhiều lượt chạy hơn: trong 4,5 hiệp đầu ti&ecirc;n (bao gồm cả 5 hiệp đầu) hoặc trong 5 hiệp thứ hai (sau 5 hiệp đầu (từ 5 hiệp cuối c&ugrave;ng bao gồm cả kết th&uacute;c trận đấu)), hoặc liệu n&oacute; sẽ l&agrave; một trận h&ograve;a. Trong trường hợp c&oacute; kết quả hiệp phụ sau 5 hiệp đầu bao gồm kết quả của hiệp phụ.</p>
<ol start="15">
<li><strong><em><u> Đội ghi đ</u></em></strong><strong><em><u>iểm</u></em></strong><strong><em><u> trong lần chạy đầu ti&ecirc;n sẽ thắng trận đấu?</u></em></strong></li>
</ol>
<p>C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể:</p>
<p>&ldquo;Đ&uacute;ng&rdquo;: đặt cược với kết quả l&agrave; thắng nếu đội n&agrave;o ghi được điểm ở lượt chạy đầu ti&ecirc;n m&agrave; thắng trận đấu.</p>
<p>&ldquo;Sai&rdquo;: đặt cược với kết quả l&agrave; thắng nếu đội n&agrave;o ghi được điểm ở lượt chạy đầu ti&ecirc;n m&agrave; thua trận đấu.</p>
<p>Nếu trận đấu kết th&uacute;c với tỷ số h&ograve;a, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được ho&agrave;n trả.</p>
<p>Nếu trận đấu kết th&uacute;c trước khi kết th&uacute;c thời gian ch&iacute;nh thức của trận đấu, kết quả sau năm (5) hiệp đấu đ&atilde; diễn ra (4 hiệp rưỡi nếu đội chủ nh&agrave; dẫn đầu) sẽ được coi l&agrave; ch&iacute;nh thức. Đội chiến thắng l&agrave; đội c&oacute; nhiều lượt chạy hơn sau hiệp cuối c&ugrave;ng (trừ khi trận đấu bị gi&aacute;n đoạn trong nửa đầu hiệp v&agrave; đội chủ nh&agrave; đang dẫn đầu, trong những trường hợp như vậy, người chiến thắng l&agrave; đội chủ nh&agrave;).</p>
<ol start="16">
<li><strong><em><u> Kết quả của </u></em></strong><strong><em><u>top-pass </u></em></strong><strong><em><u>đầu ti&ecirc;n của hiệp tiếp theo: một quả b&oacute;ng hoặc bất kỳ kết quả n&agrave;o kh&aacute;c?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu kết quả của top-pass đầu ti&ecirc;n sẽ l&agrave; một quả b&oacute;ng hay strikes, chạy, home-run, lỗi, v.v. (c&oacute; nghĩa kết quả &ldquo;bất kỳ kết quả n&agrave;o kh&aacute;c&rdquo;)</p>
<ol start="17">
<li><strong><em><u> Đội n&agrave;o sẽ l&agrave; đội đầu ti&ecirc;n thực hiện 3 lần chạy?</u></em></strong></li>
</ol>
<p>Cược sẽ được t&iacute;nh dựa tr&ecirc;n tỷ số ch&iacute;nh thức sau 9 hiệp (8 hiệp rưỡi nếu đội chủ nh&agrave; đi trước). Nếu phải d&ugrave;ng đến hiệp phụ để quyết định trận đấu, tỷ lệ sẽ được t&iacute;nh dựa tr&ecirc;n điểm ch&iacute;nh thức cuối c&ugrave;ng. Nếu trận đấu được kết th&uacute;c sớm hơn, tất cả c&aacute;c cược sẽ bị hủy. Một ngoại lệ: Nếu một trong c&aacute;c đội đ&atilde; ghi được ba lần chạy v&agrave;o thời điểm trận đấu kết th&uacute;c.</p>
<ol start="18">
<li><strong><em><u> Trận</u></em></strong><strong><em><u> đấu</u></em></strong> <strong><em><u>&ldquo;</u></em></strong><strong><em><u>Đội</u></em></strong><strong><em><u> chủ s&acirc;n</u></em></strong><strong><em><u> - Đội</u></em></strong><strong><em><u> kh&aacute;ch</u></em></strong><strong><em><u>.</u></em></strong><strong><em><u>&rdquo;</u></em></strong></li>
</ol>
<p>C&aacute;c trận đấu diễn ra trong một ng&agrave;y thi đấu duy nhất. Nếu &iacute;t nhất trong một trong c&aacute;c trận đấu c&oacute; 8,5-9 hiệp kh&ocirc;ng được thi đấu, th&igrave; khoản ho&agrave;n trả sẽ trả lại. Việc t&iacute;nh to&aacute;n tỷ lệ được x&aacute;c định l&agrave; tổng số điểm m&agrave; đội chủ nh&agrave; ghi được so với số điểm m&agrave; đội kh&aacute;ch ghi được: trong trường hợp h&ograve;a, ho&agrave;n trả lại tỷ lệ cược cho người thắng cược.</p>
<ol start="19">
<li><strong><em><u> V&ocirc; địch </u></em></strong><strong><em><u>m&ugrave;a Giải</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu m&ugrave;a giải được r&uacute;t ngắn v&igrave; bất kỳ l&yacute; do g&igrave;, tất cả c&aacute;c cược sẽ được t&iacute;nh tr&ecirc;n cơ sở đội n&agrave;o sẽ được gọi l&agrave; Nh&agrave; v&ocirc; địch giải đấu bởi cơ quan quản l&yacute; c&oacute; thẩm quyền.</p>
<ol start="20">
<li><strong><em><u> Trong loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể</u></em></strong><strong><em><u> n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra </u></em></strong><strong><em><u>ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p>&nbsp;</p>