<p><strong><u>B&oacute;ng chuyền b&atilde;i biển</u></strong></p>
<p>a. Nếu trận đấu bắt đầu nhưng kh&ocirc;ng được kết th&uacute;c trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược được ho&agrave;n lại ngoại trừ những kết quả được x&aacute;c định r&otilde; r&agrave;ng theo thời gian dừng trận đấu.</p>
<p>b. Nếu ng&agrave;y bắt đầu của trận đấu đ&atilde; bị ho&atilde;n trong khoảng thời gian dưới 24 giờ, th&igrave; tất cả c&aacute;c cược v&agrave;o trận đấu n&agrave;y vẫn c&ograve;n hiệu lực. Nếu kh&ocirc;ng, tỷ lệ cược cho trận đấu n&agrave;y được ho&agrave;n trả.</p>
<p>c. Nếu địa điểm của trận đấu (của s&acirc;n thể thao) thay đổi, tất cả c&aacute;c cược được coi l&agrave; c&ograve;n hiệu lực.</p>
<p>d. Nếu một trong những vận động vi&ecirc;n trong cặp được thay thế trước khi bắt đầu trận đấu, tất cả c&aacute;c cược cho trận đấu n&agrave;y sẽ được ho&agrave;n trả.</p>
<p>e. Nếu theo quyết định của c&aacute;c gi&aacute;m khảo, việc trừ điểm xảy ra đối với một trong c&aacute;c đội, cược sẽ được t&iacute;nh theo quyết định của c&aacute;c gi&aacute;m khảo. C&aacute;c ngoại lệ l&agrave; tỷ lệ cược trong chế độ chơi trực tiếp m&agrave; đội n&agrave;o sẽ l&agrave; đội đầu ti&ecirc;n ghi được 5/10/15/20 điểm, cũng như tỷ lệ cược ở chế độ trực tiếp m&agrave; đội sẽ gi&agrave;nh chiến thắng tiếp theo Tỷ lệ cược như vậy được t&iacute;nh tr&ecirc;n cơ sở đội n&agrave;o sẽ l&agrave; đội đầu ti&ecirc;n ghi được số điểm quy định v&agrave; nếu đạt được số điểm y&ecirc;u cầu, việc c&aacute;c gi&aacute;m khảo trừ điểm sẽ kh&ocirc;ng ảnh hưởng đến quyết định ban đầu của đội chiến thắng cho cửa cược cụ thể. Đặt cược trực tiếp v&agrave;o đội n&agrave;o sẽ gi&agrave;nh chiến thắng v&agrave;o v&ograve;ng tiếp theo được t&iacute;nh theo c&aacute;ch tương tự.</p>
<p>C&aacute;c mục sau đ&acirc;y được &aacute;p dụng để đặt cược v&agrave;o b&oacute;ng chuyền b&atilde;i biển:</p>
<ol>
<li><strong><em><u> Đội chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu.</p>
<ol start="2">
<li><u> </u><strong><em><u>Tổng tỉ số</u></em></strong></li>
</ol>
<p>Nếu kết quả của trận đấu c&oacute; tổng số điểm ghi được bằng tổng điểm cược th&igrave; sẽ ho&agrave;n trả cược.</p>
<ol start="3">
<li><strong><em><u> Tổng đ</u></em></strong><strong><em><u>iểm c&aacute; nh&acirc;n</u></em></strong><strong><em><u> &lt;Đội</u></em></strong><strong><em><u> cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Nếu như kết quả của trận đấu c&oacute; tổng số điểm m&agrave; đội n&agrave;y ghi được bằng tổng tỷ lệ cược th&igrave; sẽ ho&agrave;n lại tiềền cược.</p>
<ol start="4">
<li><strong><em><u> Tổng số </u></em></strong><strong><em><u>S&eacute;t đấu</u></em></strong><strong><em><u> trong trận đấu.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu c&aacute;c đội sẽ chơi số s&eacute;t đấu trong trận đấu nhiều hơn hoặc &iacute;t hơn số lượng tham chiếu. Nếu trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục, với cược cho cửa cược n&agrave;y sẽ được ho&agrave;n lại</p>
<ol start="5">
<li><strong><em><u> Ai sẽ l&agrave; người đầu ti&ecirc;n ghi 5 (10/15) điểm trong trận đấu?</u></em></strong></li>
</ol>
<p>Căn cứ theo quyết định của c&aacute;c gi&aacute;m khảo cho một trong c&aacute;c đội, việc trừ điểm diễn ra sau khi vận động vi&ecirc;n lần đầu đạt được điểm theo y&ecirc;u cầu, th&igrave; cược đặt ban đầu vẫn c&oacute; hiệu lực v&agrave; quyết định của c&aacute;c gi&aacute;m khảo kh&ocirc;ng được t&iacute;nh đến cho cửa cược đ&atilde; đặt .</p>
<ol start="6">
<li><strong><em><u> C&oacute; bao nhi&ecirc;u s&eacute;t</u></em></strong><strong><em><u> đấu </u></em></strong><strong><em><u>trong </u></em></strong><strong><em><u>trận đấu</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Chỉ t&iacute;nh c&aacute;c S&eacute;t đ&atilde; chơi trong trận đấu. Nếu một trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục, cửa cược n&agrave;y sẽ được ho&agrave;n lại.</p>
<ol start="7">
<li><u> </u><strong><em><u>S&eacute;t đấu c&oacute; cược chấp điểm</u></em></strong></li>
<li><strong><em><u> Đ</u></em></strong><strong><em><u>iểm ch&iacute;nh x&aacute;c của S&eacute;t</u></em></strong></li>
<li><strong><em><u> Đội</u></em></strong><strong><em><u> chiến thắng giải</u></em></strong></li>
</ol>
<p>If more than one team is recognized as a winner of the tournament, the coefficient of the rates on this team is divided by the number of winners.</p>
<p>Nếu c&oacute; nhiều hơn một đội được c&ocirc;ng nhận l&agrave; đội chiến thắng của giải đấu, hệ số tỷ lệ cược của đội n&agrave;y được chia cho số đội chiến thắng.</p>
<ol start="10">
<li><u> </u><strong><em><u>Tổng tỉ số trận đấu c&oacute; kết quả Ho&agrave;/ C&oacute; tỉ số</u></em></strong></li>
<li><u> </u><strong><em><u>Tổng tỉ số s&eacute;t đấu c&oacute; kết quả Ho&agrave;/ C&oacute; tỉ số</u></em></strong></li>
<li><strong><em><u> Trong loại h&igrave;nh thể thao n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đưa ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>