<p><strong>Quyền anh</strong></p>
<p><span style="font-weight: 400;">a. Nếu v&igrave; bất kỳ l&yacute; do n&agrave;o, trận đấu kh&ocirc;ng diễn ra v&agrave; được tổ chức kh&ocirc;ng muộn hơn 24 giờ sau ng&agrave;y dự kiến ban đầu, tất cả c&aacute;c cược được đặt trước đ&oacute; vẫn c&oacute; hiệu lực cho trận đấu mới được tổ chức. Nếu trong v&ograve;ng 24 giờ sau ng&agrave;y dự kiến trận đấu kh&ocirc;ng diễn ra, tất cả c&aacute;c cược sẽ bị hủy v&agrave; được ho&agrave;n trả.</span></p>
<p>b. Nếu trận đấu được chuyển sang đấu trường kh&aacute;c, tất cả c&aacute;c cược v&agrave;o trận đấu vẫn c&ograve;n hiệu lực.</p>
<p>c. Trận đấu được coi l&agrave; đ&atilde; bắt đầu sau tiếng chu&ocirc;ng đầu ti&ecirc;n. Trong trường hợp chơi để gi&agrave;nh chiến thắng với một trong những người tham gia, kh&aacute;i niệm, một chiến thắng c&oacute; nghĩa l&agrave; chiến thắng về điểm số, chiến thắng bởi KO, TKO hoặc loại bỏ đối thủ hoặc anh ta tự dừng thi đấu.</p>
<p>d. Kh&aacute;i niệm về &ldquo;một trận thắng dự kiến&rdquo; được l&ecirc;n kế hoạch trước c&oacute; nghĩa l&agrave; loại trực tiếp, loại trực tiếp kỹ thuật, kh&ocirc;ng đủ ti&ecirc;u chuẩn của đối thủ hoặc tự dừng cuộc.</p>
<p>e. Kh&aacute;i niệm về &ldquo;một chiến thắng tr&ecirc;n về điểm số&rdquo; c&oacute; nghĩa l&agrave; một chiến thắng theo quyết định của ban gi&aacute;m khảo sau tất cả c&aacute;c v&ograve;ng tranh đấu.</p>
<p>f. Nếu một v&otilde; sĩ kh&ocirc;ng xuất hiện ở đầu v&ograve;ng tiếp theo sau tiếng chu&ocirc;ng, trận đấu được coi l&agrave; kết th&uacute;c ở v&ograve;ng trước với chiến thắng của đối phương.</p>
<p>g. Nếu số v&ograve;ng đấu theo lịch đ&atilde; thay đổi, th&igrave; tất cả c&aacute;c cược v&agrave;o kết quả của trận chiến vẫn c&ograve;n hiệu lực, v&agrave; tỷ lệ cược cho số v&ograve;ng đấu sẽ được ho&agrave;n trả lại.</p>
<p>h. Nếu một trong những v&otilde; sĩ tham gia cuộc chiến được thay thế bởi một b&ecirc;n kh&aacute;c, tất cả c&aacute;c cược v&agrave;o trận đấu n&agrave;y sẽ được ho&agrave;n trả lại.</p>
<p>i. C&aacute;c cửa cược được đưa ra như sau:</p>
<ol>
<li><strong><em> Người chiến thắng trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n kết quả của trận đấu n&agrave;y: chiến thắng hoặc ho&agrave; của một trong những v&otilde; sĩ tham gia trận đấu (c&aacute;ch gi&agrave;nh chiến thắng l&agrave; kh&ocirc;ng cần thiết cho kết quả của một trận thắng: theo c&aacute;c điểm, KO, TKO hoặc một sự truất quyền của đối thủ hoặc anh ta tự bỏ cuộc). Cược sẽ được t&iacute;nh theo kết quả ch&iacute;nh thức được c&ocirc;ng bố trong v&ograve;ng (bao gồm cả việc chuyển đổi điểm c&oacute; thể được ghi trong b&aacute;o c&aacute;o của trọng t&agrave;i). C&aacute;c ph&aacute;n quyết v&agrave; sự kỷ luật được đưa ra bởi c&aacute;c cơ quan quản l&yacute; sau n&agrave;y trong việc t&iacute;nh to&aacute;n tỷ lệ cược cho cửa cược n&agrave;y kh&ocirc;ng bị ảnh hưởng. Nếu trận đấu kết th&uacute;c với tỷ số h&ograve;a v&agrave; tỷ lệ cược cho kết quả tương tự kh&ocirc;ng được đưa ra, th&igrave; tất cả c&aacute;c cược v&agrave;o cửa cược n&agrave;y sẽ bị hủy v&agrave; sẽ được trả lại.</span></p>
<ol start="2">
<li><strong><em> Tổng số v&ograve;ng thi đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu v&otilde; sĩ kh&ocirc;ng xuất hiện ở đầu v&ograve;ng tiếp theo sau tiếng chu&ocirc;ng, cuộc chiến được coi l&agrave; kết th&uacute;c ở v&ograve;ng trước với chiến thắng cho đối thủ c&ograve;n lại. Nếu số v&ograve;ng theo lịch tr&igrave;nh đ&atilde; thay đổi, gi&aacute; cược cho cửa cược n&agrave;y sẽ được ho&agrave;n trả. Chỉ t&iacute;nh số v&ograve;ng được thi đấu đầy đủ.</span></p>
<ol start="3">
<li><strong><em> Đặt cược v&agrave;o c&aacute;c v&ograve;ng đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Cần phải x&aacute;c định trong v&ograve;ng đấu n&agrave;o v&agrave; chiến thắng của ai. Trong trường hợp n&agrave;y, n&oacute; c&oacute; nghĩa l&agrave; một chiến thắng trong trận đấu, nhưng kh&ocirc;ng phải l&agrave; một chiến thắng trong v&ograve;ng đấu. Nếu chiến thắng được c&ocirc;ng bố theo quyết định của ban gi&aacute;m khảo sau v&ograve;ng đấu cuối c&ugrave;ng, tất cả c&aacute;c cược v&agrave;o chiến thắng của c&aacute;c b&ecirc;n trong v&ograve;ng cuối c&ugrave;ng của trận đấu vẫn c&ograve;n hiệu lực v&agrave; được coi l&agrave; thua.</span></p>
<ol start="4">
<li><strong><em> Sẽ c&oacute; một trận đấu loại trực tiếp trong v&ograve;ng đấu cụ thể?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Chỉ c&oacute; c&aacute;c lần hạ gục được t&iacute;nh, kết quả l&agrave; trọng t&agrave;i bắt đầu đếm ngược hoặc nếu trọng t&agrave;i tự khởi động đếm ngược.</span></p>
<p><span style="font-weight: 400;">Ng&atilde; tr&ecirc;n s&agrave;n trơn v&agrave; c&aacute;c sự cố tương tự kh&aacute;c kh&ocirc;ng được t&iacute;nh đến.</span></p>
<ol start="5">
<li><strong><em> Kết quả của trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n c&aacute;ch kết quả của trận đấu được x&aacute;c định cũng như người chiến thắng của trận đấu. C&aacute;c t&ugrave;y chọn c&oacute; sẵn l&agrave;:</span></p>
<p><span style="font-weight: 400;">- Chiến thắng của V&otilde; sĩ 1 (V&otilde; sĩ 2) bằng c&aacute;ch loại trực tiếp (nếu một v&otilde; sĩ nằm xuống s&agrave;n trong 10 gi&acirc;y kể từ khi đếm ngược trọng t&agrave;i), một c&uacute; đ&aacute;nh gục kỹ thuật (sau 3 lần hạ gục bởi quyết định của trọng t&agrave;i cũng như sự bỏ cuộc của V&otilde; sĩ) hoặc bị loại;</span></p>
<p><span style="font-weight: 400;">- Chiến thắng của V&otilde; sĩ 1 (V&otilde; sĩ 2) theo quyết định của trọng t&agrave;i (sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c v&ograve;ng đấu theo quy định của trận đấu đ&oacute;) hoặc quyết định kỹ thuật của c&aacute;c trọng t&agrave;i (quyết định sớm về điểm) một trận h&ograve;a.</span></p>
<ol start="6">
<li><strong><em> Người chiến thắng trong trận đấu / số v&ograve;ng đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n V&otilde; sĩ sẽ thắng trận đấu v&agrave; nếu trong c&aacute;c v&ograve;ng đấu c&oacute; nhiều hơn/ &iacute;t hơn số v&ograve;ng x&aacute;c định diễn ra trong trận đấu. Nếu trận đấu kết th&uacute;c với tỷ số h&ograve;a, tất cả c&aacute;c cược v&agrave;o cửa cược n&agrave;y sẽ huỷ v&agrave; trả lại tiền cược. Nếu v&otilde; sĩ kh&ocirc;ng ra s&acirc;n ở đầu v&ograve;ng tiếp theo sau tiếng chu&ocirc;ng, th&igrave; trận đấu đ&atilde; kết th&uacute;c ở v&ograve;ng trước với chiến thắng của đối thủ c&ograve;n lại. Khi đ&oacute; số v&ograve;ng dự kiến theo quy định thay đổi, tỷ lệ cược cho cửa cược n&agrave;y sẽ được trả lại. Chỉ t&iacute;nh số v&ograve;ng được thi đấu đầy đủ.</span></p>
<ol start="7">
<li><strong><em> Khi n&agrave;o th&igrave; trận đấu sẽ thắng v&agrave; bởi V&otilde; sĩ n&agrave;o?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n người chiến thắng trong trận đấu, cũng như phạm vi thời gian chiến thắng.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu kết th&uacute;c với tỷ số h&ograve;a, tất cả c&aacute;c cược v&agrave;o cửa cược n&agrave;y sẽ bị coi l&agrave; huỷ v&agrave; sẽ được ho&agrave;n trả tiền cược.</span></p>
<p><span style="font-weight: 400;">Nếu v&otilde; sĩ kh&ocirc;ng xuất hiện ở đầu v&ograve;ng tiếp theo sau tiếng chu&ocirc;ng, th&igrave; trận đấu kết th&uacute;c ở v&ograve;ng trước với chiến thắng của đối thủ c&ograve;n lại.</span></p>
<p><span style="font-weight: 400;">Nếu số v&ograve;ng dự kiến theo quy định thay đổi, tỷ lệ cho cửa cược n&agrave;y sẽ được trả lại. Chỉ t&iacute;nh số v&ograve;ng được thi đấu đầy đủ.</span></p>
<ol start="8">
<li><strong><em> Trận đấu sẽ tiếp tục theo số v&ograve;ng đấu quy định?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu tất cả c&aacute;c v&ograve;ng đấu quy định sẽ được tổ chức trong một trận đấu hay chiến thắng của một trong c&aacute;c b&ecirc;n sẽ được c&ocirc;ng bố trước thời hạn.</span></p>
<p><span style="font-weight: 400;">Nếu số v&ograve;ng đấu theo lịch tr&igrave;nh đ&atilde; thay đổi trước khi bắt đầu trận đấu, tỷ lệ cho cửa cược n&agrave;y sẽ được ho&agrave;n trả lại.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu bị gi&aacute;n đoạn hoặc hủy v&igrave; l&yacute; do kỹ thuật, c&aacute;c cửa cược sẽ được ho&agrave;n trả.</span></p>
<ol start="9">
<li><strong><em> Người chiến thắng sẽ được tuy&ecirc;n bố trong v&ograve;ng đấu n&agrave;o?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu v&otilde; sĩ chiến thắng của trận đấu c&oacute; được tuy&ecirc;n bố tại một trong c&aacute;c v&ograve;ng đấu hay kh&ocirc;ng, v&otilde; sĩ chiến thắng của trận đấu sẽ được x&aacute;c định bởi quyết định của ban gi&aacute;m khảo sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c v&ograve;ng quy định của trận đấu. Nếu một trong những v&otilde; sĩ kh&ocirc;ng xuất hiện ở đầu v&ograve;ng tiếp theo sau khi c&oacute; tiếng chu&ocirc;ng, th&igrave; trận đấu được cho l&agrave; đ&atilde; kết th&uacute;c ở v&ograve;ng trước.</span></p>
<ol start="10">
<li><strong><em> &lt;V&otilde; sĩ cụ thể&gt; c&oacute; bị hạ gục trong trận đấu kh&ocirc;ng?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Chỉ c&oacute; c&aacute;c lần hạ gục m&agrave; thẩm ph&aacute;n bắt đầu đếm ngược mới được t&iacute;nh l&agrave; kết quả v&otilde; sĩ bị hạ gục, hoặc nếu trọng t&agrave;i tự bắt đầu đếm ngược.</span></p>
<p><span style="font-weight: 400;">Ng&atilde; tr&ecirc;n s&agrave;n trơn v&agrave; c&aacute;c sự cố tương tự kh&aacute;c kh&ocirc;ng được t&iacute;nh đến.</span></p>
<ol start="11">
<li><strong><em> &lt;V&otilde; sĩ cụ thể&gt; sẽ thắng trong ph&uacute;t đầu ti&ecirc;n của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Thời gian từ tiếng chu&ocirc;ng t&iacute;nh từ thời điểm bắt đầu trận đấu được t&iacute;nh bao gồm cả gi&acirc;y thứ 59 của trận đấu.</span></p>
<ol start="12">
<li><strong><em> &lt;V&otilde; sĩ cụ thể&gt; sẽ hạ gục v&agrave; thắng trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c t&ugrave;y chọn c&oacute; thể c&oacute; l&agrave;:</span></p>
<p><span style="font-weight: 400;">&ldquo;C&oacute;&rdquo; - trong trận đấu, v&otilde; sĩ cụ thể sẽ nhận được &iacute;t nhất một lần hạ gục v&agrave; sẽ được tuy&ecirc;n bố l&agrave; người chiến thắng theo kết quả của trận đấu.</span></p>
<p><span style="font-weight: 400;">&ldquo;Kh&ocirc;ng&rdquo; - trong mọi trường hợp kh&aacute;c.</span></p>
<p><span style="font-weight: 400;">Chỉ c&oacute; c&aacute;c lần hạ gục m&agrave; thẩm ph&aacute;n đếm ngược mới được t&iacute;nh l&agrave; kết quả bị gục hoặc nếu trọng t&agrave;i tự đếm ngược.</span></p>
<p><span style="font-weight: 400;">Ng&atilde; tr&ecirc;n s&agrave;n trơn v&agrave; c&aacute;c sự cố tương tự kh&aacute;c kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu bị gi&aacute;n đoạn hoặc hủy v&igrave; l&yacute; do kỹ thuật sẽ ho&agrave;n trả tiền cho c&aacute;c cửa cược n&agrave;y.</span></p>
<ol start="13">
<li><strong><em> Ai sẽ bị loại trực tiếp / loại trực tiếp / loại trực tiếp kỹ thuật?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể:</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; ai - Kh&ocirc;ng ai trong số c&aacute;c cầu thủ trong trận đấu sẽ bị loại trực tiếp / loại trực tiếp hoặc loại trực tiếp kỹ thuật;</span></p>
<p><span style="font-weight: 400;">Người chơi 1 - Người chơi 1 trong trận đấu sẽ bị loại trực tiếp hoặc loại trực tiếp hoặc loại trực tiếp kỹ thuật (hoặc loại trực tiếp v&agrave; loại trực tiếp / loại trực tiếp v&agrave; loại trực tiếp kỹ thuật);</span></p>
<p><span style="font-weight: 400;">Người chơi 2 &ldquo;- Người chơi 2 trong trận đấu sẽ bị loại trực tiếp hoặc loại trực tiếp hoặc loại trực tiếp kỹ thuật (hoặc loại trực tiếp v&agrave; loại trực tiếp / loại trực tiếp v&agrave; loại trực tiếp kỹ thuật);</span></p>
<ol start="13">
<li><strong><em> V&otilde; sĩ n&agrave;o sẽ bị hạ gục / loại trực tiếp / loại kỹ thuật?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể c&oacute; l&agrave;:</span></p>
<p><span style="font-weight: 400;">&ldquo;Kh&ocirc;ng c&oacute; ai&rdquo; - Kh&ocirc;ng ai trong số c&aacute;c v&otilde; sĩ trong trận đấu sẽ bị hạ gục / loại trực tiếp / loại kỹ thuật.</span></p>
<p><span style="font-weight: 400;">V&otilde; sĩ 1 - V&otilde; sĩ 1 trong trận đấu sẽ bị hạ gục / loại trực tiếp / loại kỹ thuật.</span></p>
<p><span style="font-weight: 400;">V&otilde; sĩ 2 &ldquo;- V&otilde; sĩ 2 trong trận đấu sẽ bị hạ gục / loại trực tiếp / loại kỹ thuật.</span></p>
<p>&nbsp;</p>
<ol start="14">
<li><strong><em> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đưa ra ngo&agrave;i c&aacute;c loại được đề cập ở tr&ecirc;n.</em></strong></li>
</ol>