<p><strong>Darts / Phi ti&ecirc;u</strong></p>
<p>a. Nếu trận đấu được thực hiện trong hơn 24 giờ, tất cả c&aacute;c cược v&agrave;o trận đấu sẽ được ho&agrave;n trả. Nếu một trận đấu được thực hiện trong &iacute;t hơn 24 giờ, tỷ lệ cược cho trận đấu đ&oacute; vẫn c&ograve;n hiệu lực.</p>
<p>b. Nếu trận đấu bị gi&aacute;n đoạn hoặc r&uacute;t ngắn, người chiến thắng của trận đấu được c&ocirc;ng bố l&agrave; vận động vi&ecirc;n vượt qua v&ograve;ng tiếp theo hoặc c&ocirc;ng bố người chiến thắng trận đấu n&agrave;y theo quyết định của ban gi&aacute;m khảo của ban tổ chức / li&ecirc;n đo&agrave;n. Trong trường hợp n&agrave;y, tỷ lệ cược cho c&aacute;c cửa c&ograve;n lại sẽ được c&ocirc;ng bố l&agrave; kh&ocirc;ng hợp lệ nếu kh&ocirc;ng được quy định trong c&aacute;c quy tắc đ&oacute;. Một ngoại lệ: tỷ lệ cược khi kết quả được x&aacute;c định duy nhất theo thời gian dừng trận đấu được c&ocirc;ng bố hợp lệ v&agrave; vẫn c&ograve;n hiệu lực.</p>
<p>c. C&aacute;c mục sau đ&acirc;y được sử dụng để đặt cược v&agrave;o phi ti&ecirc;u:</p>
<ol>
<li><strong><em> Người chiến thắng.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n kết quả của trận đấu. Nếu dự đo&aacute;n c&oacute; c&aacute;c t&ugrave;y chọn: Đội 1, Đội 2 v&agrave; kh&ocirc;ng c&oacute; t&ugrave;y chọn &ldquo;Ho&agrave;&rdquo;, nhưng trận đấu kết th&uacute;c với tỷ số h&ograve;a, tất cả c&aacute;c tỷ lệ cược cho cửa đ&oacute; sẽ được trả về.</span></p>
<ol start="2">
<li><strong><em> Lớn hơn / &iacute;t hơn 180 trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu số t&igrave;nh huống m&agrave; người chơi trong trận đấu với một bộ phi ti&ecirc;u (một lần thử) sẽ ghi được 180 điểm, nhiều hơn hoặc &iacute;t hơn tham số hệ thống đ&atilde; chỉ định.</span></p>
<p><span style="font-weight: 400;">Nếu như kết quả của trận đấu, tổng seri với 180 điểm bằng tổng tỷ lệ cược th&igrave; ho&agrave;n lại tiền cược.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu bị gi&aacute;n đoạn hoặc giảm seri thi đấu, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y sẽ ho&agrave;n lại.</span></p>
<ol start="3">
<li><strong><em> Số seri 180 điểm của người chơi 1 Nhiều hơn/ &Iacute;t hơn seri 180 điểm của người chơi 2?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n số lượng t&igrave;nh huống m&agrave; người chơi c&oacute; li&ecirc;n quan trong trận đấu với một bộ phi ti&ecirc;u (một lần thử) sẽ ghi được 180 điểm nhiều hơn hoặc &iacute;t hơn tham số hệ thống đ&atilde; chỉ định.</span></p>
<p><span style="font-weight: 400;">Nếu như kết quả của c&aacute;c trận đấu, tổng số s&ecirc;-ri c&oacute; 180 điểm của người chơi được chỉ định bằng tổng tỷ lệ cược th&igrave; sẽ ho&agrave;n lại cược.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu bị gi&aacute;n đoạn hoặc r&uacute;t ngắn, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y sẽ ho&agrave;n lại tiền cược.</span></p>
<ol start="4">
<li><strong><em> Cược chấp điểm của trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Trong trường hợp điểm bằng nhau th&igrave; sẽ t&iacute;nh đến điểm chấp. Nếu trận đấu bị gi&aacute;n đoạn hoặc giảm lượt đấu, tất cả c&aacute;c tỷ lệ cược cho cửa n&agrave;y sẽ ho&agrave;n trả.</span></p>
<ol start="5">
<li><strong><em> Chiến thắng của trận đấu ở mầu n&agrave;o.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n khu vực m&agrave;u n&agrave;o, c&uacute; n&eacute;m th&agrave;nh c&ocirc;ng cuối c&ugrave;ng sẽ được thực hiện bởi người chiến thắng ở lượt được chọn. Đối với t&iacute;nh cược cho cửa n&agrave;y th&igrave; c&aacute;c lượt phải được chơi đầy đủ.</span></p>
<ol start="6">
<li><strong><em> Chiến thắng k&eacute;p nhiều hơn / &iacute;t hơn 40,5.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu c&uacute; đ&uacute;p th&agrave;nh c&ocirc;ng cuối c&ugrave;ng của lượt đ&atilde; chọn l&agrave; nhiều hơn hoặc &iacute;t hơn 40,5. Đối với t&iacute;nh cược cho cửa n&agrave;y th&igrave; lượt đấu phải được chơi đầy đủ.</span></p>
<ol start="7">
<li><strong><em> Người chiến thắng giải đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu c&oacute; nhiều hơn một đội được c&ocirc;ng nhận l&agrave; đội chiến thắng của giải đấu, tỷ lệ cược đặt cho đội n&agrave;y được chia cho số đội chiến thắng. Nếu b&ecirc;n được chỉ định kh&ocirc;ng thể tham gia giải đấu n&agrave;y (kh&ocirc;ng chơi một gi&acirc;y n&agrave;o trong bất kỳ tr&ograve; chơi n&agrave;o của giải đấu), tỷ lệ cho người tham gia cho vị tr&iacute; n&agrave;y sẽ được trả lại.</span></p>
<ol start="8">
<li><strong><em> Trong loại h&igrave;nh thể thao cụ thể n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đưa ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</em></strong></li>
</ol>
<p>&nbsp;</p>