<p><strong><u>Thể thao điện tử</u></strong></p>
<ol>
<li>Cược được chấp nhận khi x&eacute;t c&aacute;c v&ograve;ng đấu th&ecirc;m, nếu kh&ocirc;ng c&oacute; quy định kh&aacute;c. Cược được t&iacute;nh với tỉ lệ l&agrave; 1 trong trường hợp h&ograve;a.</li>
<li>Nếu v&igrave; bất kỳ l&yacute; do g&igrave;, vận động vi&ecirc;n kh&ocirc;ng tiếp tục chơi hoặc bị loại, tất cả c&aacute;c cược đặt cho anh ta đều bị coi l&agrave; thua. Nếu việc bị từ chối (kh&ocirc;ng đủ ti&ecirc;u chuẩn) xảy ra trước khi trận đấu bắt đầu hoặc nếu thất bại do kỹ thuật được chỉ định trong hiệp 1, tỉ lệ chiến thắng được chấp nhận l&agrave; 1.</li>
<li>Cược c&oacute; tỉ lệ bằng 1 nếu trận đấu bị ho&atilde;n hơn 24 giờ.</li>
<li>Trong trường hợp trận đấu bị trọng t&agrave;i dừng lại để bắt đầu chơi lại sau đ&oacute;, kết quả của trận đấu bị gi&aacute;n đoạn sẽ kh&ocirc;ng được t&iacute;nh.</li>
</ol>
<p>&nbsp;</p>
<p>Việc giải quyết sẽ dựa tr&ecirc;n kết quả ch&iacute;nh thức theo tuy&ecirc;n bố của cơ quan quản l&yacute; c&oacute; li&ecirc;n quan, nh&agrave; ph&aacute;t h&agrave;nh v&agrave; thể thức tr&ograve; chơi. Trận đấu kh&ocirc;ng được đấu th&igrave; kh&ocirc;ng đặt cược. To&agrave;n bộ cửa cược hoặc nh&oacute;m cửa cược c&oacute; thể phải tu&acirc;n theo Quy tắc 4 (Khấu trừ).</p>
<p>&nbsp;</p>
<p>Một trận đấu chưa được thi đấu hoặc bị ho&atilde;n sẽ được coi l&agrave; kh&ocirc;ng thi đấu, đ&acirc;y coi l&agrave; định nghĩa để giải quyết trong c&aacute; cược trừ khi trận đấu đ&oacute; được chơi trong v&ograve;ng 48 giờ kể từ thời gian bắt đầu dự kiến ban đầu.</p>
<p>Cược đặt sẽ bị hủy nếu trận đấu được liệt k&ecirc; kh&ocirc;ng ch&iacute;nh x&aacute;c.</p>
<p>Trong trường hợp thay đổi t&ecirc;n đội xảy ra do một nh&oacute;m rời khỏi một tổ chức, gia nhập một tổ chức kh&aacute;c hoặc ch&iacute;nh thức thay đổi t&ecirc;n đội, c&aacute;c cược vẫn c&oacute; gi&aacute; trị.</p>
<p>Nếu một trận đấu được chơi trước ng&agrave;y giờ bắt đầu dự kiến, th&igrave; tất cả c&aacute;c cược được đặt sau thời gian bắt đầu thực tế sẽ bị hủy.</p>
<p>Tất cả c&aacute;c cược được đặt trước thời gian bắt đầu thực tế vẫn c&oacute; gi&aacute; trị.</p>
<p>Để thắng trận đấu / Để gi&agrave;nh được bản đồ (bao gồm cả hiện tại v&agrave; tiếp theo) / Cơ hội k&eacute;p - Nếu trận đấu hoặc bản đồ được ph&aacute;t lại do h&ograve;a tận, trận đấu hoặc bản đồ được ph&aacute;t lại sẽ được coi l&agrave; một thực thể ri&ecirc;ng biệt. Trong trường hợp trận đấu hoặc bản đồ bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, th&igrave; tất cả c&aacute;c cược sẽ bị hủy trừ khi sau khi trận đấu bắt đầu, đội chơi bị loại, trong trường hợp người chơi / đội chơi tiến v&agrave;o v&ograve;ng tiếp theo hoặc được trao chiến thắng bởi cơ quan chức năng, nh&agrave; ph&aacute;t h&agrave;nh hoặc thể thức tr&ograve; chơi được chỉ định sẽ được coi l&agrave; người chiến thắng.</p>
<p>&nbsp;</p>
<p>Nếu trận đấu hoặc bản đồ được chơi lại v&igrave; l&yacute; do mất kết nối, tất cả c&aacute;c cửa cược được x&aacute;c định hủy trừ khi kết quả đ&atilde; được x&aacute;c định. Trận đấu hoặc bản đồ chơi lại đ&oacute; được coi l&agrave; một thực thể ri&ecirc;ng biệt.</p>
<p>Nếu một người chơi / đội được đưa ra một chiến thắng dễ d&agrave;ng tr&ecirc;n &iacute;t nhất một bản đồ trước khi trận đấu bắt đầu, tất cả c&aacute;c cược sẽ bị hủy.</p>
<p>Nếu bản đồ được chơi lại do sự cố kỹ thuật kh&ocirc;ng li&ecirc;n quan đến người chơi, c&aacute;c cược trước tr&ograve; chơi sẽ giữ nguy&ecirc;n tr&ecirc;n bản đồ được chơi lại đ&oacute; theo kết quả ch&iacute;nh thức. Tất cả c&aacute;c cược cho trận đấu tr&ecirc;n bản đồ bị ảnh hưởng sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>Cược chấp điểm / Cược cho tổng bản đồ / Cược điểm ch&iacute;nh x&aacute;c / Cược &ldquo;Cuộc đua tới Bản đồ&rdquo; - sẽ bị huỷ nếu số lượng bản đồ theo luật định bị thay đổi hoặc kh&aacute;c với c&aacute;c mục đ&iacute;ch đưa khi c&aacute; cược. Trong trường hợp trận đấu bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>Để gi&agrave;nh chiến thắng &iacute;t nhất một bản đồ - Trong trường hợp trận đấu bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, c&aacute;c cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>&nbsp;</p>
<p><strong>StarCraft II</strong></p>
<p>Đặt cược bản đồ: Trong trường hợp bốc thăm, c&aacute;c cửa &ldquo;thắng bản đồ&rdquo; sẽ bị huỷ.</p>
<p>Chiến thắng Cuộc đua / Chiến thắng Quốc gia: Trong trường hợp trận đấu bắt đầu nhưng chưa ho&agrave;n th&agrave;nh, cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>CS:GO</p>
<p>Trường hợp c&oacute; thể chơi b&ugrave; giờ, việc n&agrave;y bao gồm trong việc giải quyết c&aacute;c cửa cược; trừ khi người tham gia Ho&agrave; được sắp xếp cho một cửa cược cụ thể, trong trường hợp đ&oacute;, việc giải quyết thắng thua cược sẽ chỉ dựa tr&ecirc;n thời gian quy định.</p>
<p>Đặt cược v&ograve;ng đấu - Cược sẽ bị huỷ nếu số v&ograve;ng đấu theo luật định bị thay đổi, hoặc kh&aacute;c với số tiền đặt cược. Trong trường hợp trận đấu, bản đồ hoặc v&ograve;ng đấu bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>LOL</p>
<p>Đặt cược bản đồ: Trong trường hợp bốc thăm, cửa cược &ldquo;thắng Bản đồ&rdquo; sẽ bị huỷ.</p>
<p>Cửa cược &ldquo;First Blood&rdquo;: Chỉ được t&iacute;nh khi bị giết bởi người chơi/ đội đối phương.</p>
<p>Cửa cược &ldquo;Kill&rdquo;: Sẽ được giải quyết dựa tr&ecirc;n bảng điểm ch&iacute;nh thức, nh&agrave; ph&aacute;t h&agrave;nh v&agrave; thể thức tr&ograve; chơi.</p>
<p>Cửa cược &ldquo;Monster&rdquo;: Sẽ được giải quyết dựa tr&ecirc;n bảng điểm ch&iacute;nh thức, nh&agrave; ph&aacute;t h&agrave;nh v&agrave; thể thức tr&ograve; chơi.</p>
<p>Cửa cược &ldquo;Building&rdquo;: mục đ&iacute;ch quy ước, tất cả c&aacute;c t&ograve;a nh&agrave; bị ph&aacute; hủy đều bị ph&aacute; hủy bởi đội đối phương, bất kể c&uacute; đ&aacute;nh cuối c&ugrave;ng l&agrave; từ &ldquo;Champion&rdquo; hay &ldquo;Minion&rdquo; hay ch&uacute;ng c&oacute; phải l&agrave; t&ograve;a nh&agrave; được xuất hiện hay kh&ocirc;ng.</p>
<p>Trong trường hợp đầu h&agrave;ng, số lượng Th&aacute;p v&agrave; Chất ức chế cuối c&ugrave;ng bị ph&aacute; hủy sẽ được giải quyết dựa tr&ecirc;n số lượng Th&aacute;p v&agrave; Chất ức chế tối thiểu cần thiết để gi&agrave;nh chiến thắng trong tr&ograve; chơi tại điểm đầu h&agrave;ng. Những t&ograve;a nh&agrave; bổ sung n&agrave;y sẽ được xử l&yacute; như thể bị ph&aacute; hủy bởi đội chiến thắng v&agrave; bị giới hạn ở năm Th&aacute;p v&agrave; một Chất ức chế.</p>
<p>Trong trường hợp đầu h&agrave;ng, đặt cược v&agrave;o c&aacute;c cửa cược &ldquo;T&ograve;a nh&agrave; tiếp theo bị ph&aacute; huỷ&rdquo; sẽ bị hủy.</p>
<p>Tất cả c&aacute;c cược dựa tr&ecirc;n thời gian được giải quyết theo đồng hồ trong tr&ograve; chơi v&agrave; kh&ocirc;ng bao gồm khoảng thời gian trước khi &ldquo;Minions&rdquo; sinh ra. Trong trường hợp trận đấu bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p><strong>DOTA2</strong></p>
<p>Đặt cược bản đồ: Trong trường hợp bốc thăm, cửa cược &ldquo;thắng Bản đồ&rdquo; sẽ bị huỷ.</p>
<p>Cửa cược &ldquo;First Blood&rdquo;: Chỉ được t&iacute;nh khi bị giết bởi người chơi/ đội đối phương.</p>
<p>Cửa cược &ldquo;Kill&rdquo;: Sẽ được giải quyết dựa tr&ecirc;n bảng điểm ch&iacute;nh thức, nh&agrave; ph&aacute;t h&agrave;nh v&agrave; thể thức tr&ograve; chơi.</p>
<p>Cửa cược &ldquo;Creep&rdquo;: Sẽ được giải quyết dựa tr&ecirc;n bảng điểm ch&iacute;nh thức, nh&agrave; ph&aacute;t h&agrave;nh v&agrave; thể thức tr&ograve; chơi. Quy ước được x&aacute;c định bởi nh&oacute;m để giết &ldquo;Roshan&rdquo;, v&agrave; kh&ocirc;ng phải người nhặt được &ldquo;Aegis of the Immortal&rdquo;.</p>
<p>Cửa cược &ldquo;Building&rdquo;: mục đ&iacute;ch quy ước, tất cả c&aacute;c t&ograve;a nh&agrave; bị ph&aacute; hủy đều bị ph&aacute; hủy bởi đội đối phương, bất kể c&uacute; đ&aacute;nh cuối c&ugrave;ng l&agrave; từ &ldquo;Hero&rdquo; hay &ldquo;Creep&rdquo;. Số lượng doanh trại sẽ được x&aacute;c định bởi c&aacute;c doanh trại tầm xa v&agrave; cận chiến bị ph&aacute; hủy.</p>
<p>Trong trường hợp đầu h&agrave;ng, số lượng Th&aacute;p v&agrave; Chất ức chế cuối c&ugrave;ng bị ph&aacute; hủy sẽ được giải quyết dựa tr&ecirc;n số lượng Th&aacute;p v&agrave; Chất ức chế tối thiểu cần thiết để gi&agrave;nh chiến thắng trong tr&ograve; chơi tại điểm đầu h&agrave;ng. Những t&ograve;a nh&agrave; bổ sung n&agrave;y bị ph&aacute; huỷ được t&iacute;nh l&agrave; ph&aacute; huỷ bởi đội chiến thắng v&agrave; bị giới hạn ở năm Th&aacute;p v&agrave; một Người ức chế.</p>
<p>Trong trường hợp đầu h&agrave;ng, đặt cược v&agrave;o c&aacute;c cửa cược &ldquo;T&ograve;a nh&agrave; tiếp theo bị ph&aacute; huỷ&rdquo; sẽ bị hủy.</p>
<p>Tất cả c&aacute;c cược dựa tr&ecirc;n thời gian được quy ước theo đồng hồ trong tr&ograve; chơi v&agrave; kh&ocirc;ng bao gồm khoảng thời gian trước khi &ldquo;Creep&rdquo; được sinh ra. Trong trường hợp trận đấu bắt đầu nhưng kh&ocirc;ng được ho&agrave;n th&agrave;nh, cược sẽ bị hủy trừ khi kết quả đ&atilde; được x&aacute;c định.</p>
<p>&nbsp;</p>