<p><strong><u>SỰ GIAO DỊCH</u></strong></p>
<p>&nbsp;</p>
<ol>
<li>Đặt cược - một thỏa thuận được k&yacute; kết giữa nh&agrave; tổ chức v&agrave; người tham gia hoặc giữa 2 người tham gia kh&aacute;c nhau theo đ&oacute; người thua cuộc n&ecirc;n hiểu được nghĩa vụ của m&igrave;nh. C&aacute;c cược đặt được quy kết bằng c&aacute;ch chấp nhận tiền cược từ người chơi cược (sau đ&acirc;y gọi l&agrave; người tham gia đặt cược) với c&aacute;c điều kiện do nh&agrave; tổ chức đưa ra.</li>
<li>Tiền cược - một khoản tiền như l&agrave; một sự đảm bảo để thực hiện nghĩa vụ của người tham gia đối với nh&agrave; tổ chức, được người tham gia trả như một khoản thanh to&aacute;n cho việc tham gia v&agrave;o tr&ograve; chơi dự đo&aacute;n kết quả của một sự kiện hoặc một nh&oacute;m sự kiện.</li>
<li>Kết quả - kết quả của c&aacute;c tr&ograve; chơi, thể thao, c&aacute;c t&igrave;nh huống c&oacute; &yacute; nghĩa x&atilde; hội, m&agrave; nh&agrave; tổ chức cấp tỉ lệ cho một chiến thắng v&agrave; theo đ&oacute; phần cược của người chơi được kết luận.</li>
<li>D&ograve;ng (h&agrave;ng) - danh s&aacute;ch c&aacute;c sự kiện v&agrave; kết quả tỷ lệ thắng được cung cấp bởi nh&agrave; tổ chức để đặt cược.</li>
<li>Đặt cược v&agrave;o kết quả - đặt cược được thực hiện bởi người tham gia m&agrave; họ kh&ocirc;ng tin v&agrave;o kết quả đ&oacute; (trong trận đấu giữa &ldquo;Chelsea&rdquo; v&agrave; &ldquo;Manchester United&rdquo;, người tham gia kh&ocirc;ng tin rằng &ldquo;Chelsea&rdquo; sẽ thắng, anh ấy c&oacute; thể chấp nhận đặt cược từ những người tham gia kh&aacute;c, những người đặt cược đội &ldquo;Chelsea&rdquo; thắng).</li>
<li>Đặt cược v&agrave;o kết quả - Đặt cược được thực hiện bởi người tham gia tin tưởng v&agrave;o kết quả đ&atilde; đưa ra của tr&ograve; chơi (v&iacute; dụ: trong trận đấu giữa &ldquo;Chelsea&rdquo; v&agrave; &ldquo;Manchester United&rdquo;, người tham gia tin rằng đội &ldquo;Chelsea&rdquo; sẽ thắng, anh ta c&oacute; thể đưa ra đề nghị đặt cược cho những người tham gia kh&ocirc;ng tin v&agrave;o chiến thắng của đội &ldquo;Chelsea&rdquo;).</li>
</ol>