<p><strong>B&Oacute;NG Đ&Aacute;</strong></p>
<p>a. C&aacute;c cửa cược cho trận đấu b&oacute;ng đ&aacute; được chấp nhận trong thời gian đ&aacute; ch&iacute;nh của trận đấu, kh&ocirc;ng bao gồm thời gian hiệp phụ v&agrave; đ&aacute; lu&acirc;n lưu, ngoại trừ c&aacute;c trường hợp quy định đặc biệt. Trong c&aacute;c quy định n&agrave;y, thời gian đ&aacute; ch&iacute;nh của trận đấu phải được t&iacute;nh cả thời gian đ&aacute; ph&uacute;t b&ugrave; giờ của trận đấu, gi&aacute; trị của lần cược cho c&aacute;c sự kiện trong mỗi hiệp sẽ t&iacute;nh cả thời gian ph&uacute;t b&ugrave; giờ của mỗi hiệp do trọng t&agrave;i quyết định.</p>
<p>b. Bất kỳ gi&aacute;n đoạn n&agrave;o trước thời gian đ&aacute; ch&iacute;nh thức của trận đấu kết th&uacute;c v&agrave; kh&ocirc;ng được đ&aacute; tiếp trở lại trong v&ograve;ng 24 giờ được coi l&agrave; bị huỷ thi đấu, bất kể c&aacute;c ph&aacute;n quyết kh&aacute;c của cơ quan chức năng về trận đấu n&agrave;y (ngoại trừ tất cả được đề cập trong 16.1.1). Kết quả được x&aacute;c định r&otilde; r&agrave;ng v&agrave;o thời điểm trận đấu kết th&uacute;c, khi đ&oacute; Tỷ lệ cược vẫn c&oacute; hiệu lực v&agrave; được t&iacute;nh theo c&aacute;c Quy tắc n&agrave;y, việc thanh to&aacute;n tiền cược vẫn được thực hiện cho c&aacute;c phần cược kh&aacute;c của trận đấu. Nếu một trận đấu bị ho&atilde;n hơn 24 giờ, c&aacute;c tỷ lệ cược tr&ecirc;n đ&oacute; sẽ được ho&agrave;n lại, nếu trận đấu vẫn tiếp tục th&igrave; c&aacute;c&nbsp; tỉ lệ bạn cược vẫn c&ograve;n hiệu lực.</p>
<p>c. Sau khi tiếng c&ograve;i kết th&uacute;c trận đấu cất l&ecirc;n, trận đấu Kh&ocirc;ng c&oacute; thẻ phạt / phạt truất quyền thi đấu với cầu thủ v&agrave; c&aacute;c t&igrave;nh huống kh&aacute;c vẫn được t&iacute;nh trong c&aacute;c phần cược. Tất cả c&aacute;c thẻ phạt v&agrave; phạt truất quyền thi đấu xảy ra trong khoảng thời gian giữa hiệp một v&agrave; hiệp hai vẫn được t&iacute;nh trong kết quả chung của trận đấu, nhưng kh&ocirc;ng được t&iacute;nh khi đặt cược v&agrave;o ri&ecirc;ng hiệp một hoặc hiệp hai.</p>
<p><span style="font-weight: 400;">C&aacute;c hạng mục sau đ&acirc;y c&oacute; thể d&ugrave;ng để đặt cược cho 1 trận b&oacute;ng đ&aacute;:</span></p>
<ol>
<li><strong><em> Đội chiến thắng (1X2).</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n kết quả của trận đấu. Gi&aacute; trị cược được chấp nhận trong thời gian đ&aacute; ch&iacute;nh một trận đấu.</span></p>
<p><span style="font-weight: 400;">Ở k&egrave;o Ch&acirc;u &Acirc;u th&igrave; bạn chỉ quan t&acirc;m l&agrave; đội n&agrave;o thắng, thua hay h&ograve;a th&ocirc;i. C&aacute;c nh&agrave; c&aacute;i ch&acirc;u &Acirc;u đưa ra 3 cửa cho kh&aacute;ch h&agrave;ng gọi l&agrave; 1X2</span></p>
<p><span style="font-weight: 400;">- 1 tức l&agrave; cửa đăt cho đội chủ nh&agrave; (home team) Đội chủ nh&agrave; thắng th&igrave; sẽ ăn tiền</span></p>
<p><span style="font-weight: 400;">- X tức l&agrave; đặt cho cửa H&ograve;a ( Draw) đặt cửa n&agrave;y nếu tỷ số l&agrave; h&ograve;a th&igrave; sẽ ăn</span></p>
<p><span style="font-weight: 400;">- 2 tức l&agrave; cửa của đội kh&aacute;ch ( Away team) Đội kh&aacute;ch thắng th&igrave; sẽ ăn tiền</span></p>
<ol start="2">
<li><strong><em> Tổng tỉ số (T&agrave;i/Xỉu).</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu kết quả của trận đấu c&oacute; tổng số b&agrave;n thắng ghi được bằng tổng tỉ số m&agrave; bạn đặt cược &lt;số ch&iacute;nh x&aacute;c&gt; m&agrave; kh&ocirc;ng c&oacute; lựa chọn về quy định số b&agrave;n thắng, bạn sẽ thắng cược. Điều n&agrave;y cũng &aacute;p dụng cho từng cầu thủ hoặc từng đội b&oacute;ng.</span></p>
<p><span style="font-weight: 400;">V&iacute; dụ :</span></p>
<p><span style="font-weight: 400;">Everton &ndash; Liverpool tỉ lệ O/U 2 =&gt; cả trận đấu c&oacute; 2 b&agrave;n thắng th&igrave; h&ograve;a tiền. Nếu Cược T&agrave;i th&igrave; phải c&oacute; từ 3 b&agrave;n trở l&ecirc;n mới thắng k&egrave;o. C&ograve;n nếu Cược Xỉu th&igrave; dưới 2 b&agrave;n sẽ thắng k&egrave;o.</span></p>
<p><span style="font-weight: 400;">Tỉ lệ O/U 2 1/4 :Nếu Cược T&agrave;i khi m&agrave; c&oacute; 2 b&agrave;n thắng th&igrave; thua 1/2 tiền m&igrave;nh bỏ ra, C&oacute; 3 b&agrave;n th&igrave; thắng k&egrave;o. Nếu Cược Xỉu c&oacute; 2 b&agrave;n thắng th&igrave; thắng 1/2 số tiền, c&oacute; dưới 2 b&agrave;n th&igrave; thắng K&egrave;o !</span></p>
<p><span style="font-weight: 400;">Tỉ lệ O/U 2 1/2 : Nếu Cược T&agrave;i khi c&oacute; 2 b&agrave;n thắng th&igrave; thua ,c&oacute; 3 b&agrave;n th&igrave; thắng .C&ograve;n Cược Xỉu c&oacute; 2 b&agrave;n trở xuống th&igrave; thắng.</span></p>
<p><span style="font-weight: 400;">Tỉ lệ O/U 2 3/4 : Nếu Cược T&agrave;i khi c&oacute; 3 b&agrave;n thắng th&igrave; thắng 1/2 tiền, c&oacute; 4 b&agrave;n th&igrave; thắng đủ ,dưới 3 b&agrave;n th&igrave; thua . Nếu Cược Xỉu khi trận đấu c&oacute; 3 b&agrave;n thắng th&igrave; thua 1/2 tiền, tr&ecirc;n 3 b&agrave;n th&igrave; thua đủ ,c&ograve;n dưới 3 b&agrave;n th&igrave; thắng đủ.</span></p>
<ol start="3">
<li><strong><em> Cược chấp điểm (Handicap).</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu phần đặt cược điểm chấp chỉ c&oacute; 2 lựa chọn (chỉ c&oacute; Handicap 1 hoặc Handicap 2, kh&ocirc;ng c&oacute; t&ugrave;y chọn - h&ograve;a) trong trường hợp h&ograve;a c&oacute; t&iacute;nh đến điểm chấp, th&igrave; lựa chọn 1 sẽ thắng cược (bất kể khoảng thời gian mời cược cho trận đấu diễn ra). Tương tự, đối với điểm chấp cho thẻ phạt / phạt g&oacute;c v&agrave; c&aacute;c tham số kh&aacute;c.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O H&Ograve;A (0) &ndash; ĐỒNG BANH:</span></p>
<p><span style="font-weight: 400;">Với k&egrave;o n&agrave;y bạn sẽ thắng khi đội bạn thắng cuộc, nếu h&ograve;a th&igrave; về tiền.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O&nbsp; 1/4 (0.25) &ndash; ĐỒNG BANH NỬA TR&Aacute;I:</span></p>
<p><span style="font-weight: 400;">Trong k&egrave;o c&aacute; độ b&oacute;ng đ&aacute; n&agrave;y, đội chiếu tr&ecirc;n chấp đội chiếu dưới h&ograve;a cho thắng nửa tiền, bạn nhận đội chiếu tr&ecirc;n th&igrave; nếu đội đ&oacute; thắng bạn sẽ thắng, nếu h&ograve;a bạn thua nửa số tiền đặt cược, nếu thua th&igrave; đương nhi&ecirc;n bạn mất to&agrave;n bộ số tiền, c&ograve;n nếu nhận đội chiếu dưới th&igrave; cứ thế m&agrave; suy ra cho thắng v&agrave; thua/</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 1/2 ( 0.5 ) &ndash; CHẤP NỬA TR&Aacute;I:</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n chấp đội chiếu dưới h&ograve;a cho dưới thắng.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 3/4 ( 0.75 ) HAY C&Ograve;N GỌI L&Agrave; CHẤP NỬA MỘT:</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n chấp nếu chỉ thắng 1 b&agrave;n th&igrave; sẽ ăn nửa tiền, sẽ ăn cả tiền nếu thắng 2 b&agrave;n c&aacute;ch biệt trở l&ecirc;n.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 1 ( 1 H&Ograve;A ):</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n thắng 1 b&agrave;n th&igrave; cả 2 b&ecirc;n c&ugrave;ng về tiền, bạn đ&aacute;nh chiếu tr&ecirc;n chỉ ăn tiền khi đội chiếu tr&ecirc;n thắng c&aacute;ch biệt 2 b&agrave;n trở l&ecirc;n.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 1&nbsp; 1/4 (1.25 ) HAY C&Ograve;N GỌI L&Agrave; 1 THUA NỬA:</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n sẽ thua nửa tiền nếu chỉ thắng 1 b&agrave;n c&aacute;ch biệt ,sẽ ăn cả tiền nếu thắng 2 b&agrave;n c&aacute;ch biệt trở l&ecirc;n.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 1 1/2 ( 1.5 HAY C&Ograve;N GỌI L&Agrave; 1 ĐỨT):</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n sẽ thua cả tiền nếu chỉ thắng 1 b&agrave;n v&agrave; sẽ ăn cả tiền nếu thắng 2 b&agrave;n c&aacute;ch biệt trở l&ecirc;n.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 1 3/4 ( 1.75 HAY C&Ograve;N GỌI L&Agrave; 2 ĂN NỬA):</span></p>
<p><span style="font-weight: 400;">Đội chiếu tr&ecirc;n sẽ ăn nửa tiền nếu thắng 2 b&agrave;n c&aacute;ch biệt, ăn đủ tiền nếu thắng 3 b&agrave;n c&aacute;ch biệt trở l&ecirc;n.</span></p>
<p><span style="font-weight: 400;">K&Egrave;O 2 ( 2 H&Ograve;A ):</span></p>
<p><span style="font-weight: 400;">Sẽ về tiền cho 2 đội khi đội chiếu tr&ecirc;n thắng 2 b&agrave;n c&aacute;ch biệtv&agrave; đội chiếu tr&ecirc;n chỉ ăn khi thắng c&aacute;ch biệt 3 b&agrave;n trở l&ecirc;n.</span></p>
<ol start="4">
<li><strong><em> Kết quả k&eacute;p</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể c&oacute;:</span></p>
<p><span style="font-weight: 400;">1X - Tỷ lệ cược: chiến thắng nếu Đội 1 thắng hoặc h&ograve;a trận đấu.</span></p>
<p><span style="font-weight: 400;">X2 - Tỷ lệ cược: chiến thắng nếu Đội 2 thắng hoặc h&ograve;a trận đấu.</span></p>
<p><span style="font-weight: 400;">12 - Tỷ lệ cược: chiến thắng nếu Đội 1 hoặc Đội 2 thắng trận đấu.</span></p>
<ol start="5">
<li><strong><em> C&oacute; cầu thủ sẽ ghi &iacute;t nhất một b&agrave;n thắng?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Với điều kiện b&agrave;n thắng được ghi trong khung th&agrave;nh của đội đối phương v&agrave; được trọng t&agrave;i ch&iacute;nh thức c&ocirc;ng nhận sẽ được t&iacute;nh l&agrave; thắng cược .. Nếu cầu thủ bạn chọn kh&ocirc;ng tham gia trận đấu, cược sẽ bị hủy.</span></p>
<ol start="6">
<li><strong><em> Đội sẽ tiến v&agrave;o v&ograve;ng tiếp theo?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Một tỷ lệ cược chỉ được t&iacute;nh sau khi trận đấu cuối c&ugrave;ng trong cả v&ograve;ng đấu của giải với sự tham gia của c&aacute;c đội b&oacute;ng cụ thể.</span></p>
<p><span style="font-weight: 400;">Một tỷ lệ cược sẽ chỉ chiến thắng nếu đội cụ thể được bạn chọn tiến v&agrave;o v&ograve;ng tiếp theo của giải đấu, bất kể khoảng thời gian hay c&aacute;c trận đấu kh&aacute;c diễn ra như thế n&agrave;o.</span></p>
<p><span style="font-weight: 400;">C&aacute;c ph&aacute;n x&eacute;t của cơ quan chức năng hoặc thay đổi kh&aacute;c để hủy bỏ / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c giải đấu n&agrave;y sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<ol start="7">
<li><strong><em> Tổng số b&agrave;n thắng &lt;Đội được chỉ định&gt;</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Bạn dự đo&aacute;n số lượng b&agrave;n thắng m&agrave; Đội được chọn ghi được nhiều hơn hoặc &iacute;t hơn số b&agrave;n thắng tham chiếu của hệ thống.</span></p>
<p><span style="font-weight: 400;">Nếu kết quả của một trận đấu, tổng số b&agrave;n thắng ghi được bằng đ&uacute;ng tỉ số bạn chọn, tiền thắng cược được trả với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Chỉ những b&agrave;n thắng được ghi trong khung th&agrave;nh của đội đối phương v&agrave; được trọng t&agrave;i ch&iacute;nh thức c&ocirc;ng nhận mới được t&iacute;nh.</span></p>
<p><span style="font-weight: 400;">Tất cả c&aacute;c b&agrave;n thắng v&agrave;o lưới đều được coi l&agrave; b&agrave;n thắng được ghi bởi cầu thủ đội đối phương.</span></p>
<ol start="8">
<li><strong><em> Đội chiến thắng giải đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Tỷ lệ cược n&agrave;y chỉ được t&iacute;nh sau trận đấu cuối c&ugrave;ng theo kết quả cuối giải.</span></p>
<p><span style="font-weight: 400;">C&aacute;c quyết định của cơ quan chức năng hoặc c&aacute;c quyết định kh&aacute;c để hủy bỏ / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c giải đấu n&agrave;y sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Nếu đội m&agrave; bạn đặt cược kh&ocirc;ng đủ điều kiện thi đấu tại giải đấu n&agrave;y, đ&atilde; bị loại hoặc từ chối tham gia giải, tất cả c&aacute;c phần cược cho đội n&agrave;y được coi l&agrave; bị mất.</span></p>
<ol start="9">
<li><strong><em> Đội chiến thắng v&ograve;ng bảng.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Tỷ lệ cược chỉ được t&iacute;nh sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c trận đấu trong bảng thi đấu như một phần của v&ograve;ng đấu n&agrave;y.</span></p>
<p><span style="font-weight: 400;">C&aacute;c quyết định của cơ quan chức năng hoặc c&aacute;c quyết định kh&aacute;c để hủy bỏ / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y, sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Nếu đội m&agrave; bạn đặt cược đ&atilde; bị loại hoặc bị từ chối tham gia giải, tất cả c&aacute;c phần cược cho đội n&agrave;y được coi l&agrave; bị mất.</span></p>
<ol start="10">
<li><strong><em> Đội n&agrave;o sẽ ghi b&agrave;n thắng đầu ti&ecirc;n của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng đầu ti&ecirc;n của trận đấu l&agrave; b&agrave;n phản lưới nh&agrave;, th&igrave; chiến thắng ở cửa cược n&agrave;y được t&iacute;nh cho đội c&ograve;n lại (v&iacute; dụ: đội đối thủ tự ph&aacute; lưới).</span></p>
<ol start="11">
<li><strong><em> Đội n&agrave;o sẽ ghi b&agrave;n thắng tiếp theo trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng tiếp theo được ghi trong trận đấu l&agrave; một b&agrave;n phản lưới th&igrave; chiến thắng ở cửa cược n&agrave;y được t&iacute;nh cho đội c&ograve;n lại (v&iacute; dụ: đội đối thủ tự ph&aacute; lưới).</span></p>
<ol start="12">
<li><strong><em> Đội n&agrave;o sẽ ghi b&agrave;n thắng cuối c&ugrave;ng của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng cuối c&ugrave;ng của trận đấu l&agrave; một một b&agrave;n phản lưới, th&igrave; chiến thắng ở cửa cược được t&iacute;nh cho đội c&ograve;n lại (v&iacute; dụ: đội đối thủ tự ph&aacute; lưới).</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục trong v&ograve;ng 24 giờ, cửa cược n&agrave;y sẽ được ho&agrave;n trả lại.</span></p>
<ol start="13">
<li><strong><em> Cả hai đội sẽ ghi b&agrave;n?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu cả hai đội sẽ ghi &iacute;t nhất một b&agrave;n trong mỗi trận đấu.</span></p>
<p><span style="font-weight: 400;">Tất cả c&aacute;c b&agrave;n thắng được ghi trong cầu m&ocirc;n của một đội th&igrave; c&aacute;c b&agrave;n thắng đ&oacute; được t&iacute;nh l&agrave; được ghi bởi đội c&ograve;n lại.</span></p>
<ol start="14">
<li><strong><em> Tổng b&agrave;n thắng Chẵn/Lẻ.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu kết quả của trận đấu l&agrave; Số 0: 0, cửa cược sẽ được t&iacute;nh l&agrave;: &ldquo;Chẵn&rdquo;</span></p>
<ol start="15">
<li><strong><em> Một chiến thắng m&agrave; kh&ocirc;ng t&iacute;nh đến r&uacute;t thăm.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu thời gian ch&iacute;nh thức của trận đấu kết th&uacute;c với tỷ số h&ograve;a, cửa cược n&agrave;y được thanh to&aacute;n với hệ số 1.</span></p>
<ol start="16">
<li><strong><em> C&oacute; bao nhi&ecirc;u b&agrave;n thắng sẽ được ghi trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n số lượng b&agrave;n thắng ch&iacute;nh x&aacute;c trong trận đấu.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c b&agrave;n thắng được ghi trong thời gian ch&iacute;nh của trận đấu (bao gồm cả thời gian b&ugrave; giờ bởi trọng t&agrave;i nhưng kh&ocirc;ng bao gồm hiệp phụ v&agrave; đ&aacute; lu&acirc;n lưu). Tất cả c&aacute;c b&agrave;n phản lưới được ghi nhận cho đội đối phương.</span></p>
<ol start="17">
<li><strong><em> &lt;Đội cụ thể được chọn&gt; sẽ ghi bao nhi&ecirc;u b&agrave;n?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n ch&iacute;nh x&aacute;c số b&agrave;n thắng m&agrave; đội b&oacute;ng n&agrave;y ghi được trong trận đấu.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c b&agrave;n thắng được ghi trong thời gian ch&iacute;nh (bao gồm cả thời gian b&ugrave; giờ bởi trọng t&agrave;i nhưng kh&ocirc;ng bao gồm hiệp phụ v&agrave; đ&aacute; lu&acirc;n lưu). Tất cả c&aacute;c b&agrave;n phản lưới được ghi cho đội đối phương.</span></p>
<p><span style="font-weight: 400;">17.1 Tất cả c&aacute;c số liệu cược thống k&ecirc; (việt vị, Lỗi, s&uacute;t b&oacute;ng, v.v.) được t&iacute;nh theo số liệu ch&iacute;nh thức của ban tổ chức giải.</span></p>
<ol start="18">
<li><strong><em> Hiệp 1 / Cả Trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n kết quả của hiệp một v&agrave; to&agrave;n bộ trận b&oacute;ng đ&aacute;.</span></p>
<p><span style="font-weight: 400;">Trong d&ograve;ng ở vị tr&iacute; cửa cược đầu ti&ecirc;n, kết quả của hiệp 1 được đặt v&agrave; ở vị tr&iacute; thứ hai l&agrave; to&agrave;n bộ trận đấu.</span></p>
<ol start="19">
<li><strong><em> Cầu thủ n&agrave;o sẽ ghi b&agrave;n thắng đầu ti&ecirc;n của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Cửa cược được thắng l&agrave; khi chọn cầu thủ đ&atilde; ghi b&agrave;n thắng hợp ph&aacute;p được t&iacute;nh đầu ti&ecirc;n trong trận đấu.</span></p>
<p><span style="font-weight: 400;">Nếu cầu thủ bạn chọn kh&ocirc;ng v&agrave;o s&acirc;n trong trận đấu, tất cả c&aacute;c tỷ lệ cho cầu thủ n&agrave;y tại cửa&nbsp; cược được trả về với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng đầu ti&ecirc;n được ghi bởi cầu thủ m&agrave; cầu thủ đ&oacute; kh&ocirc;ng nằm trong danh mục được lựa chọn trong số c&aacute;c t&ugrave;y chọn nhất định của hệ thống đưa ra, tất cả c&aacute;c tỷ lệ cược cho phần chọn cược n&agrave;y được coi l&agrave; bị mất. Ngoại lệ: Đặt cược cho những cầu thủ chưa v&agrave;o s&acirc;n v&agrave;o thời điểm b&agrave;n thắng đầu ti&ecirc;n; tỷ lệ cược như vậy được ho&agrave;n trả với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng đầu ti&ecirc;n l&agrave; một b&agrave;n phản lưới (ngay cả khi n&oacute; được ghi bởi cầu thủ m&agrave; tỷ lệ cược được chấp nhận), tất cả c&aacute;c cược v&agrave;o vị tr&iacute; cửa cược n&agrave;y được coi l&agrave; thua. Ngoại lệ: đặt cược cho những cầu thủ chưa v&agrave;o s&acirc;n v&agrave;o thời điểm ghi b&agrave;n thắng đầu ti&ecirc;n; tỷ lệ đặt như vậy được ho&agrave;n trả với hệ số 1.</span></p>
<ol start="20">
<li><strong><em> Cầu thủ n&agrave;o sẽ ghi b&agrave;n thắng cuối c&ugrave;ng của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Cửa cược được thắng cược l&agrave; khi chọn cầu thủ đ&atilde; ghi b&agrave;n thắng cuối c&ugrave;ng của trận đấu.</span></p>
<p><span style="font-weight: 400;">Nếu cầu thủ bạn chọn kh&ocirc;ng v&agrave;o s&acirc;n trong trận đấu, tất cả c&aacute;c tỷ lệ cược cho cầu thủ ở vị tr&iacute; cửa cược n&agrave;y được trả về với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng cuối c&ugrave;ng được ghi bởi cầu thủ m&agrave; cầu thủ đ&oacute; kh&ocirc;ng nằm trong danh mục được lựa chọn trong số c&aacute;c t&ugrave;y chọn nhất định của hệ thống đưa ra, tất cả c&aacute;c tỷ lệ cược tại vị tr&iacute; cửa cược n&agrave;y được coi l&agrave; bị mất, ngoại lệ l&agrave; - tỷ lệ cược cho những cầu thủ kh&ocirc;ng tham gia trận đấu n&agrave;y; tỷ lệ cược như vậy được trả lại với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng cuối c&ugrave;ng l&agrave; b&agrave;n phản lưới (ngay cả khi n&oacute; được ghi bởi cầu thủ được chấp nhận đặt cược), tất cả c&aacute;c tỷ lệ ở vị tr&iacute; cửa cược cược n&agrave;y được coi l&agrave; bị mất. Ngoại lệ: tỷ lệ tr&ecirc;n c&aacute;c cầu thủ chưa v&agrave;o s&acirc;n v&agrave;o thời điểm b&agrave;n phản lưới được ghi; tỷ lệ như vậy được trả lại với hệ số 1.</span></p>
<ol start="21">
<li><strong><em> Điểm số ch&iacute;nh x&aacute;c của trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n tỷ số ch&iacute;nh x&aacute;c của trận đấu b&oacute;ng đ&aacute;.</span></p>
<p><span style="font-weight: 400;">Nếu tỷ số ch&iacute;nh x&aacute;c theo kết quả của trận đấu kh&ocirc;ng phải l&agrave; một trong những lựa chọn được đưa ra, th&igrave; chỉ c&oacute; tỷ lệ ở vị tr&iacute; trong mục &ldquo;bất kỳ kh&aacute;c&rdquo; c&oacute; thể thắng cược.</span></p>
<ol start="22">
<li><strong><em> Trận đấu sẽ thắng bao nhi&ecirc;u?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n đội n&agrave;o sẽ thắng v&agrave; bao nhi&ecirc;u, hoặc trận đấu sẽ kết th&uacute;c với tỷ số h&ograve;a.</span></p>
<ol start="23">
<li><strong><em> Phạt G&oacute;c nhiều hơn / &iacute;t hơn</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu trong kết quả của trận đấu, tổng số phạt g&oacute;c bằng tổng tỷ lệ bạn đặt cược, tỷ lệ cược được ho&agrave;n trả với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Chỉ t&iacute;nh số lần phạt g&oacute;c được thực hiện bởi c&aacute;c đội (bất kể trọng t&agrave;i c&oacute; cho đ&aacute; lại bao nhi&ecirc;u lần đ&aacute; phạt g&oacute;c).</span></p>
<p><span style="font-weight: 400;">Được hưởng phạt g&oacute;c nhưng kh&ocirc;ng được thực hiện v&igrave; l&yacute; do n&agrave;o đ&oacute; sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<p><span style="font-weight: 400;">Nếu một đội bị buộc phải lặp lại g&oacute;c (v&igrave; lỗi / trật khớp do t&igrave;nh huống trước dẫn đến c&uacute; đ&aacute; phạt g&oacute;c) th&igrave; chỉ c&oacute; một c&uacute; đ&aacute; phạt g&oacute;c được t&iacute;nh đến.</span></p>
<ol start="24">
<li><strong><em> C&uacute; đ&aacute; phạt g&oacute;c đầu ti&ecirc;n của trận đấu</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n đội n&agrave;o sẽ c&oacute; được hưởng quả đ&aacute; phạt g&oacute;c đầu ti&ecirc;n.</span></p>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; quả đ&aacute; phạt g&oacute;c trong trận đấu, c&aacute;c tỷ lệ cược n&agrave;y sẽ được trả về với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Chỉ t&iacute;nh số lần phạt g&oacute;c được thực hiện bởi c&aacute;c đội (bất kể trọng t&agrave;i c&oacute; cho đ&aacute; lại bao nhi&ecirc;u lần đ&aacute; phạt g&oacute;c).</span></p>
<p><span style="font-weight: 400;">Được hưởng phạt g&oacute;c nhưng kh&ocirc;ng được thực hiện v&igrave; l&yacute; do n&agrave;o đ&oacute; sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<ol start="25">
<li><strong><em> C&uacute; đ&aacute; phạt g&oacute;c cuối c&ugrave;ng của trận đấu.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n đội n&agrave;o sẽ thực hiện c&uacute; đ&aacute; phạt g&oacute;c cuối c&ugrave;ng.</span></p>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; quả đ&aacute; phạt g&oacute;c trong trận đấu, tỷ lệ cược m&agrave; bạn cược sẽ được ho&agrave;n trả với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Chỉ t&iacute;nh số lần phạt g&oacute;c được thực hiện bởi c&aacute;c đội (bất kể trọng t&agrave;i c&oacute; cho đ&aacute; lại bao nhi&ecirc;u lần đ&aacute; phạt g&oacute;c).</span></p>
<p><span style="font-weight: 400;">Được hưởng phạt g&oacute;c nhưng kh&ocirc;ng được thực hiện v&igrave; l&yacute; do n&agrave;o đ&oacute; sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<ol start="26">
<li><strong><em> Thời điểm đ&aacute; phạt g&oacute;c đầu ti&ecirc;n.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n khoảng thời gian trong c&aacute;c mục để chọn c&uacute; đ&aacute; phạt g&oacute;c đầu ti&ecirc;n sẽ được thực hiện.</span></p>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; quả đ&aacute; phạt g&oacute;c trong trận đấu, theo tỷ lệ nhất định, tỷ lệ cược ho&agrave;n trả với hệ số 1 được chỉ định.</span></p>
<p><span style="font-weight: 400;">Thời gian được t&iacute;nh cho c&uacute; phạt g&oacute;c l&agrave; thời gian m&agrave; đội đ&oacute; tạo ra, kh&ocirc;ng phải thời gian trọng t&agrave;i cho ph&eacute;p đ&aacute;.</span></p>
<ol start="27">
<li><strong><em> Đội n&agrave;o sẽ c&oacute; nhiều phạt g&oacute;c trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Chỉ t&iacute;nh số lần phạt g&oacute;c được thực hiện bởi c&aacute;c đội (bất kể trọng t&agrave;i c&oacute; cho đ&aacute; lại bao nhi&ecirc;u lần đ&aacute; phạt g&oacute;c).</span></p>
<p><span style="font-weight: 400;">Được hưởng phạt g&oacute;c nhưng kh&ocirc;ng được thực hiện v&igrave; l&yacute; do n&agrave;o đ&oacute; sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<p><span style="font-weight: 400;">Nếu đội b&oacute;ng bị buộc phải đ&aacute; lại phạt g&oacute;c (v&igrave; lỗi / trật khớp do t&igrave;nh huống trước dẫn đến của c&uacute; đ&aacute; phạt g&oacute;c), chỉ t&iacute;nh l&agrave; một c&uacute; đ&aacute; phạt g&oacute;c.</span></p>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; quả đ&aacute; phạt g&oacute;c n&agrave;o được thực hiện trong trận đấu, th&igrave; lựa chọn &ldquo;ho&agrave;&rdquo; cho phần cược n&agrave;y chiến thắng.</span></p>
<ol start="28">
<li><strong><em> Tổng số quả đ&aacute; phạt g&oacute;c: c&oacute; quả phạt g&oacute;c / ho&agrave;.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; quả đ&aacute; phạt g&oacute;c n&agrave;o được thực hiện trong trận đấu, tỷ lệ cược được t&iacute;nh l&agrave; ho&agrave;.</span></p>
<p><span style="font-weight: 400;">Chỉ t&iacute;nh số lần phạt g&oacute;c được thực hiện bởi c&aacute;c đội (bất kể trọng t&agrave;i c&oacute; cho đ&aacute; lại bao nhi&ecirc;u lần đ&aacute; phạt g&oacute;c).</span></p>
<p><span style="font-weight: 400;">Được hưởng phạt g&oacute;c nhưng kh&ocirc;ng được thực hiện v&igrave; l&yacute; do n&agrave;o đ&oacute; sẽ kh&ocirc;ng được t&iacute;nh.</span></p>
<p><span style="font-weight: 400;">Nếu đội b&oacute;ng bị buộc phải đ&aacute; lại phạt g&oacute;c (v&igrave; lỗi / trật khớp do t&igrave;nh huống trước dẫn đến của c&uacute; đ&aacute; phạt g&oacute;c), chỉ t&iacute;nh l&agrave; một c&uacute; đ&aacute; phạt g&oacute;c.</span></p>
<ol start="29">
<li><strong><em> Một đội cụ thể sẽ gi&agrave;nh chiến thắng trong nửa hiệp hoặc cả trận?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu Đội đ&atilde; chọn sẽ gi&agrave;nh được &iacute;t nhất một nửa hiệp.</span></p>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</span></p>
<p><span style="font-weight: 400;">&ldquo;C&oacute;&rdquo; - tỷ lệ cược m&agrave; đội được chọn n&agrave;y sẽ gi&agrave;nh chiến thắng (tức l&agrave; h&ograve;a hoặc thua l&agrave; kh&ocirc;ng được) theo kết quả của hiệp 1 hoặc hiệp 2 (kết quả của hiệp 2 được t&iacute;nh, v&agrave; kh&ocirc;ng phải l&agrave; kết quả của to&agrave;n bộ trận đấu, x&aacute;c định sau hiệp 2).</span></p>
<p><span style="font-weight: 400;">&ldquo;Kh&ocirc;ng&rdquo; - tỷ lệ cược tr&ecirc;n thực tế l&agrave; Đội n&agrave;y sẽ kh&ocirc;ng thắng trong một nửa trận đấu.</span></p>
<ol start="30">
<li><strong><em> &lt;một đội cụ thể&gt; sẽ thắng trong cả hai hiệp của trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu đội đ&atilde; chọn c&oacute; thắng cả hai hiệp hay kh&ocirc;ng (để l&agrave;m r&otilde;, kết quả của hiệp hai của trận đấu c&oacute; nghĩa l&agrave; kết quả của ri&ecirc;ng hiệp 2, v&agrave; kh&ocirc;ng phải l&agrave; kết quả của trận đấu sau 2 hiệp (tức l&agrave; chỉ c&oacute; b&agrave;n thắng được ghi trong hiệp hai được t&iacute;nh).</span></p>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể:</span></p>
<p><span style="font-weight: 400;">&ldquo;C&oacute;&rdquo; l&agrave; tỷ lệ cược m&agrave; đội đ&atilde; chọn sẽ gi&agrave;nh chiến thắng ở cả hai hiệp một v&agrave; hai. Nếu &iacute;t nhất ở một trong hai hiệp đội đ&oacute; h&ograve;a hoặc thua, tỷ lệ cược đ&oacute; được coi l&agrave; mất.</span></p>
<p><span style="font-weight: 400;">&ldquo;Kh&ocirc;ng&rdquo; c&oacute; g&igrave; - tỷ lệ cược tr&ecirc;n thực tế l&agrave; Đội n&agrave;y ho&agrave; hoặc thua &iacute;t nhất một trong hai hiệp.</span></p>
<ol start="31">
<li><strong><em> Thời gian của b&agrave;n thắng đầu ti&ecirc;n.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n khoảng thời gian được đưa ra trong mục để chọn l&agrave; b&agrave;n thắng đầu ti&ecirc;n sẽ được ghi trong trận đấu.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu kết th&uacute;c với tỷ số h&ograve;a 0-0, tỷ lệ cược ở phần b&agrave;n thắng đầu ti&ecirc;n sẽ bị coi l&agrave; thua.</span></p>
<ol start="32">
<li><strong><em> Thời gian của mục ti&ecirc;u cuối c&ugrave;ng.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n khoảng thời gian được đưa ra trong mục để chọn l&agrave; b&agrave;n thắng cuối c&ugrave;ng sẽ được ghi trong trận đấu.</span></p>
<p><span style="font-weight: 400;">Nếu trận đấu kết th&uacute;c với tỷ số 0-0, tỷ lệ cược ở phần b&agrave;n thắng cuối c&ugrave;ng sẽ bị coi l&agrave; thua.</span></p>
<ol start="33">
<li><strong><em> Trong hiệp n&agrave;o sẽ c&oacute; nhiều b&agrave;n thắng hơn?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu sẽ c&oacute; nhiều b&agrave;n thắng được ghi trong hiệp một hơn l&agrave; trong hiệp hai hay liệu sẽ ghi được nhiều hơn trong hiệp hai so với hiệp một hoặc liệu c&ugrave;ng một số b&agrave;n thắng sẽ được ghi trong hiệp một v&agrave; hiệp hai.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c b&agrave;n thắng được ghi trong một hiệp đ&atilde; chọn được t&iacute;nh, c&oacute; t&iacute;nh đến thời gian b&ugrave; giờ, nhưng kh&ocirc;ng t&iacute;nh đến thời gian hiệp phụ.</span></p>
<ol start="34">
<li><strong><em> Trong hiệp đấu n&agrave;o &lt;đội b&oacute;ng cụ thể&gt; ghi được nhiều b&agrave;n hơn?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu sẽ c&oacute; nhiều b&agrave;n thắng được ghi trong hiệp một hơn l&agrave; trong hiệp hai hay liệu sẽ ghi được nhiều hơn trong hiệp hai so với hiệp một hoặc liệu c&ugrave;ng một số b&agrave;n thắng sẽ được ghi trong hiệp một v&agrave; hiệp hai.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c b&agrave;n thắng được ghi trong một hiệp đ&atilde; chọn được t&iacute;nh, c&oacute; t&iacute;nh đến thời gian b&ugrave; giờ, nhưng kh&ocirc;ng t&iacute;nh đến thời gian hiệp phụ.</span></p>
<p><span style="font-weight: 400;">Tất cả b&agrave;n phản lưới được t&iacute;nh l&agrave; b&agrave;n thắng của đội đối phương.</span></p>
<ol start="35">
<li><strong><em> B&agrave;n thắng đầu ti&ecirc;n sẽ được ghi như thế n&agrave;o?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n b&agrave;n thắng đầu ti&ecirc;n của trận đấu sẽ được ghi cụ thể như thế n&agrave;o.</span></p>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</span></p>
<p><span style="font-weight: 400;">Một c&uacute; đ&aacute;</span></p>
<p><span style="font-weight: 400;">Một c&uacute; đ&aacute;nh đầu</span></p>
<p><span style="font-weight: 400;">Với một c&uacute; đ&aacute; phạt đền</span></p>
<p><span style="font-weight: 400;">Với một c&uacute; đ&aacute; bồi từ đ&aacute; phạt đền</span></p>
<p><span style="font-weight: 400;">B&agrave;n phản lưới</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; b&agrave;n thắng n&agrave;o được ghi</span></p>
<p><span style="font-weight: 400;">Bất kể phần n&agrave;o tr&ecirc;n cơ thể cầu thủ ghi b&agrave;n, nếu b&agrave;n thắng được ghi trực tiếp từ c&uacute; đ&aacute; phạt đền th&igrave; được ghi nhận l&agrave; kết quả từ việc đ&aacute; phạt đền, cược v&agrave;o tất cả c&aacute;c kết quả kh&aacute;c (bao gồm l&agrave; cả một c&uacute; đ&aacute;) được coi l&agrave; bị thua cược.</span></p>
<p><span style="font-weight: 400;">Bất kể phần n&agrave;o tr&ecirc;n cơ thể cầu thủ ghi b&agrave;n, nếu n&oacute; xảy ra trực tiếp từ quả phạt đền, nếu b&agrave;n thắng được ghi trực tiếp từ c&uacute; đ&aacute; phạt đền th&igrave; được ghi nhận l&agrave; kết quả từ việc đ&aacute; phạt đền, cược v&agrave;o tất cả c&aacute;c kết quả kh&aacute;c (bao gồm l&agrave; cả một c&uacute; đ&aacute;) được coi l&agrave; bị thua cược.</span></p>
<p><span style="font-weight: 400;">Nếu một b&agrave;n thắng được ghi từ đ&aacute;nh đầu, đặt cược ở phần ghi b&agrave;n bằng đầu l&agrave; thắng cược, tỷ lệ cược cho tất cả c&aacute;c kết quả kh&aacute;c (bao gồm cả s&uacute;t b&oacute;ng) được coi l&agrave; thua cược.</span></p>
<p><span style="font-weight: 400;">Nếu b&agrave;n thắng đầu ti&ecirc;n trong trận đấu l&agrave; một b&agrave;n phản lưới, đặt cược ở phần b&agrave;n phản lưới l&agrave; thắng cược, tỷ lệ cược tr&ecirc;n tất cả c&aacute;c kết quả kh&aacute;c (bao gồm cả s&uacute;t b&oacute;ng) được coi l&agrave; thua cược.</span></p>
<ol start="36">
<li><strong><em> Đội n&agrave;o sẽ được nhận thẻ v&agrave;ng đầu ti&ecirc;n trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n cầu thủ của đội n&agrave;o sẽ l&agrave; đội đầu ti&ecirc;n nhận thẻ v&agrave;ng.</span></p>
<p><span style="font-weight: 400;">Nếu theo b&aacute;o c&aacute;o trận đấu, thẻ v&agrave;ng đầu ti&ecirc;n được trao cho hai hoặc nhiều cầu thủ hơn từ c&aacute;c đội kh&aacute;c nhau trong v&ograve;ng một ph&uacute;t, tỷ lệ cửa cược n&agrave;y được ho&agrave;n lại. Chỉ cửa cược &ldquo;cả hai đội c&ugrave;ng l&uacute;c&rdquo; l&agrave; thắng cược. Nếu một t&ugrave;y chọn như vậy kh&ocirc;ng được đề cập trong mục chọn tr&ecirc;n tất cả c&aacute;c cược cho cửa n&agrave;y, sẽ ho&agrave;n trả lại tiền cược.</span></p>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao trong trận đấu, chỉ cửa cược &ldquo;Kh&ocirc;ng c&oacute; thẻ phạt&rdquo; l&agrave; thắng cược. Nếu một t&ugrave;y chọn như vậy kh&ocirc;ng được đề cập trong mục chọn tr&ecirc;n tất cả c&aacute;c cược cho cửa n&agrave;y, sẽ ho&agrave;n trả lại tiền cược.</span></p>
<ol start="37">
<li><strong><em> Đội n&agrave;o sẽ bị nhiều thẻ v&agrave;ng hơn trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Hai thẻ v&agrave;ng được trao cho một cầu thủ, dẫn đến việc cầu thủ đ&oacute; bị đuổi khỏi s&acirc;n sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c thẻ v&agrave;ng trao cho c&aacute;c cầu thủ c&oacute; mặt tại thời điểm tr&ecirc;n s&acirc;n được t&iacute;nh. Thẻ v&agrave;ng trao cho cầu thủ dự bị, huấn luyện vi&ecirc;n v&agrave; nh&acirc;n vi&ecirc;n hỗ trợ của c&aacute;c đội sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao sau tiếng c&ograve;i kết th&uacute;c của trọng t&agrave;i được t&iacute;nh khi t&iacute;nh tỷ lệ cược. Tất cả c&aacute;c thẻ v&agrave;ng được trao trong giờ nghỉ giữa hiệp một v&agrave; hiệp hai, được t&iacute;nh đến trong kết quả chung của trận đấu, nhưng kh&ocirc;ng được t&iacute;nh đến khi bạn đặt cược v&agrave;o ri&ecirc;ng hiệp một hoặc hiệp hai.</span></p>
<ol start="38">
<li><strong><em> Thẻ v&agrave;ng Nhiều hơn / &iacute;t hơn cho &lt;đội cụ thể&gt;?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu nhiều hay &iacute;t thẻ v&agrave;ng hơn số được chỉ định (tham số từ hệ thống) sẽ được trao cho cầu thủ của đội được chỉ định trong trận đấu n&agrave;y.</span></p>
<p><span style="font-weight: 400;">Hai thẻ v&agrave;ng được trao cho một cầu thủ, dẫn đến việc cầu thủ đ&oacute; bị đuổi khỏi s&acirc;n sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Chỉ c&aacute;c thẻ v&agrave;ng trao cho c&aacute;c cầu thủ c&oacute; mặt tại thời điểm tr&ecirc;n s&acirc;n được t&iacute;nh. Thẻ v&agrave;ng trao cho cầu thủ dự bị, huấn luyện vi&ecirc;n v&agrave; nh&acirc;n vi&ecirc;n hỗ trợ của c&aacute;c đội sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao sau tiếng c&ograve;i kết th&uacute;c của trọng t&agrave;i được t&iacute;nh khi t&iacute;nh tỷ lệ cược.&nbsp;</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao trong giờ nghỉ giữa hiệp một v&agrave; hiệp hai, được t&iacute;nh đến trong kết quả chung của trận đấu, nhưng kh&ocirc;ng được t&iacute;nh đến khi bạn đặt cược v&agrave;o ri&ecirc;ng hiệp một hoặc hiệp hai.</span></p>
<ol start="39">
<li><strong><em> Thẻ v&agrave;ng đầu ti&ecirc;n trong trận đấu</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao trong trận đấu, tỷ lệ cược đ&atilde; chọn sẽ được ho&agrave;n trả với hệ số 1.</span></p>
<p><span style="font-weight: 400;">Trong khi đếm tỷ lệ, thời gian thực tế được t&iacute;nh khi thẻ v&agrave;ng được trao cho cầu thủ.</span></p>
<ol start="40">
<li><strong><em> Tổng số cược: ho&agrave; / c&oacute; thẻ v&agrave;ng được trao .</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Nếu kh&ocirc;ng c&oacute; thẻ v&agrave;ng n&agrave;o được trao trong trận đấu, tỷ lệ cược sẽ được t&iacute;nh l&agrave; ho&agrave;.</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; thẻ v&agrave;ng sau tiếng c&ograve;i kết th&uacute;c của trọng t&agrave;i được đưa ra để t&iacute;nh tỷ lệ cược.</span></p>
<p><span style="font-weight: 400;">Tất cả c&aacute;c thẻ v&agrave;ng được trao trong giờ nghỉ giữa hiệp một v&agrave; hiệp hai, được t&iacute;nh đến trong kết quả chung của trận đấu, nhưng kh&ocirc;ng được t&iacute;nh đến khi bạn đặt cược v&agrave;o ri&ecirc;ng hiệp một hoặc hiệp hai.</span></p>
<ol start="41">
<li><strong><em> Đ&aacute; phản lưới &lt;Đội cụ thể&gt;?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu trong trận đấu n&agrave;y, một đội được chọn sẽ ghi &iacute;t nhất một b&agrave;n phản lưới nh&agrave;.</span></p>
<ol start="42">
<li><strong><em> &lt;Đội cụ thể&gt; sẽ ghi b&agrave;n trong mỗi hiệp?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</span></p>
<p><span style="font-weight: 400;">C&oacute; - đội n&agrave;y sẽ ghi &iacute;t nhất một b&agrave;n trong hiệp một v&agrave; &iacute;t nhất một b&agrave;n trong hiệp hai.</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng - đội n&agrave;y sẽ kh&ocirc;ng ghi được b&agrave;n thắng n&agrave;o trong &iacute;t nhất một hiệp.</span></p>
<ol start="43">
<li><strong><em> Khi n&agrave;o người chiến thắng được x&aacute;c định?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</span></p>
<p><span style="font-weight: 400;">Trong thời gian đ&aacute; ch&iacute;nh - tỷ lệ cửa cược được t&iacute;nh l&agrave; thắng nếu thời gian đ&aacute; ch&iacute;nh của trận đấu (c&oacute; t&iacute;nh đến thời gian b&ugrave; giờ bởi trọng t&agrave;i) kết th&uacute;c với chiến thắng của một trong hai đội.</span></p>
<p><span style="font-weight: 400;">Trong hiệp phụ - tỷ lệ cửa cược được t&iacute;nh l&agrave; thắng nếu thời gian đ&aacute; ch&iacute;nh của trận đấu (c&oacute; t&iacute;nh đến thời gian b&ugrave; giờ bởi trọng t&agrave;i) kết th&uacute;c với tỷ số h&ograve;a v&agrave; hiệp phụ kết th&uacute;c với chiến thắng của một trong hai đội.</span></p>
<p><span style="font-weight: 400;">Tỷ lệ cửa cược được t&iacute;nh l&agrave; thắng trong trường hợp đ&aacute; lu&acirc;n lưu nếu cả thời gian đ&aacute; ch&iacute;nh v&agrave; hiệp phụ của trận đấu kết th&uacute;c với tỷ số h&ograve;a.</span></p>
<ol start="44">
<li><strong><em> Đội ghi b&agrave;n đầu ti&ecirc;n sẽ gi&agrave;nh chiến thắng.</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu đội ghi b&agrave;n đầu ti&ecirc;n sẽ gi&agrave;nh chiến thắng.</span></p>
<p><span style="font-weight: 400;">C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</span></p>
<p><span style="font-weight: 400;">Đội ghi b&agrave;n trước thắng - Đội ghi b&agrave;n thắng đầu ti&ecirc;n sẽ thắng trận đấu.</span></p>
<p><span style="font-weight: 400;">Đội ghi b&agrave;n trước thua - Đội ghi b&agrave;n đầu ti&ecirc;n thua trận.</span></p>
<p><span style="font-weight: 400;">Đội ghi b&agrave;n trước - Ho&agrave; - trận đấu kết th&uacute;c với tỷ số h&ograve;a (kh&ocirc;ng bao gồm t&ugrave;y chọn 0-0)</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng c&oacute; b&agrave;n thắng n&agrave;o được ghi - trận đấu sẽ kết th&uacute;c với tỷ số 0-0.</span></p>
<ol start="45">
<li><strong><em> Trong hiệp đấu n&agrave;o b&agrave;n thắng đầu ti&ecirc;n sẽ được ghi?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Chỉ c&oacute; c&aacute;c b&agrave;n thắng ch&iacute;nh thức được t&iacute;nh bởi trọng t&agrave;i của trận đấu.</span></p>
<ol start="46">
<li><strong><em> Ph&uacute;t b&ugrave; giờ của trận đấu</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Tỷ lệ cược tr&ecirc;n số lượng thời gian b&ugrave; giờ được t&iacute;nh th&ecirc;m dựa tr&ecirc;n thời gian được hiển thị bởi trọng t&agrave;i thứ 4 (tr&ecirc;n bảng điện tử) d&ugrave; thời gian thực tế c&oacute; &iacute;t hơn hay nhiều hơn thời gian hiển thị tr&ecirc;n bảng điện tử của trọng t&agrave;i.</span></p>
<ol start="47">
<li><strong><em> Truất quyền thi đấu một cầu thủ sẽ diễn ra trong trận đấu?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n liệu &iacute;t nhất một cầu thủ sẽ bị đuổi trong trận đấu. Chỉ t&iacute;nh việc đuổi c&aacute;c cầu thủ hiện đang đ&aacute; ở tr&ecirc;n s&acirc;n.</span></p>
<p><span style="font-weight: 400;">Truất quyền thi đấu c&aacute;c cầu thủ tr&ecirc;n băng ghế dự bị, huấn luyện vi&ecirc;n v&agrave; nh&acirc;n vi&ecirc;n hỗ trợ của c&aacute;c đội sẽ kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Kh&ocirc;ng truất quyền sau tiếng c&ograve;i kết th&uacute;c của trọng t&agrave;i vẫn được t&iacute;nh để t&iacute;nh tỷ lệ cược.</span></p>
<ol start="48">
<li><strong><em> Đội n&agrave;o sẽ l&agrave; đội đầu ti&ecirc;n thay người?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n đội b&oacute;ng n&agrave;o sẽ thay thế cầu thủ đầu ti&ecirc;n. Nếu kh&ocirc;ng c&oacute; người thay thế trong trận đấu, cửa đặt &ldquo;kh&ocirc;ng c&oacute; người thay&rdquo; sẽ thắng cược.</span></p>
<p><span style="font-weight: 400;">Nếu cả hai đội thực hiện những thay đổi đầu ti&ecirc;n c&ugrave;ng một l&uacute;c hoặc trong một hiệp, cửa đặt &ldquo;cả hai đội c&ugrave;ng một l&uacute;c&rdquo; sẽ thắng cược.</span></p>
<p><span style="font-weight: 400;">Việc thay người được thực hiện trong thời gian tạm dừng trận đấu, thời gian dừng lại được coi l&agrave; c&ugrave;ng một l&uacute;c.</span></p>
<ol start="49">
<li><strong><em> Đội n&agrave;o kết th&uacute;c cao hơn?</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Khi bạn dự đo&aacute;n đội n&agrave;o sẽ chiếm vị tr&iacute; cao hơn trong bảng ph&acirc;n loại.</span></p>
<p><span style="font-weight: 400;">Trong trường hợp cả hai đội rời khỏi giải đấu trong giai đoạn play-off, cửa cược &ldquo;đội n&agrave;o kết th&uacute;c cao hơn&rdquo; sẽ thắng cược.</span></p>
<p><span style="font-weight: 400;">Nếu cả hai đội rời World Cup ở c&ugrave;ng một giai đoạn trong giải đấu bảng, đội n&agrave;o chiếm vị tr&iacute; cao hơn trong bảng của ch&iacute;nh họ được coi l&agrave; cao hơn.</span></p>
<p><span style="font-weight: 400;">Nếu cả hai đội kết th&uacute;c ở c&ugrave;ng một vị tr&iacute; trong bảng của họ, cửa đặt &ldquo;đội n&agrave;o cao hơn&rdquo; sẽ được trả lại.</span></p>
<ol start="50">
<li><strong><em> Vua ph&aacute; lưới của giải đấu</em></strong></li>
</ol>
<p><span style="font-weight: 400;">Chỉ c&aacute;c b&agrave;n thắng được ghi trong giải đấu được t&iacute;nh, bất kể đội n&agrave;o m&agrave; cầu thủ đ&oacute; đ&atilde; ghi b&agrave;n.</span></p>
<p><span style="font-weight: 400;">C&aacute;c đội được liệt k&ecirc; b&ecirc;n cạnh cầu thủ một c&aacute;ch nghi&ecirc;m ngặt cho mục đ&iacute;ch th&ocirc;ng tin.</span></p>
<p><span style="font-weight: 400;">Đ&aacute; phản lưới kh&ocirc;ng được t&iacute;nh đến.</span></p>
<p><span style="font-weight: 400;">Nếu hai hoặc nhiều c&agrave;u thủ trở th&agrave;nh người ghi b&agrave;n h&agrave;ng đầu của giải đấu, hệ số giải thưởng sẽ chia đều cho tổng số người chơi chiến thắng cược đ&oacute;</span></p>
<p><span style="font-weight: 400;">Đặt cược v&agrave;o kết quả của hiệp 1 của trận đấu được t&iacute;nh đ&uacute;ng theo kết quả được ghi sau 45 ph&uacute;t, cộng th&ecirc;m ph&uacute;t b&ugrave; giờ. Nếu hiệp 1 kh&ocirc;ng ho&agrave;n th&agrave;nh, cửa cược sẽ bị hủy v&agrave; tiền cược được ho&agrave;n lại.</span></p>
<ol start="51">
<li><strong><em> Kết quả</em></strong></li>
</ol>
<p><span style="font-weight: 400;">W1 (cả hai sẽ ghi b&agrave;n - C&oacute;) - cược n&agrave;y sẽ thắng nếu cả hai đội c&ugrave;ng ghi b&agrave;n trong trận đấu v&agrave; đội 1 gi&agrave;nh chiến thắng sau c&ugrave;ng.</span></p>
<p><span style="font-weight: 400;">W1 (cả hai sẽ ghi b&agrave;n - Kh&ocirc;ng) - cược n&agrave;y sẽ thắng trong trường hợp đội 1 thắng trận đấu v&agrave; kh&ocirc;ng để thủng lưới b&agrave;n n&agrave;o (minh oan).</span></p>
<p><span style="font-weight: 400;">X (cả hai sẽ ghi b&agrave;n ) - cược sẽ thắng trong trường hợp trận đấu kết th&uacute;c với tỷ số h&ograve;a kh&ocirc;ng b&agrave;n thắng.</span></p>
<p><span style="font-weight: 400;">(Cả hai sẽ ghi b&agrave;n - Kh&ocirc;ng) - cược thắng trong trường hợp trận đấu kết th&uacute;c với tỷ số h&ograve;a kh&ocirc;ng b&agrave;n thắng (0: 0).</span></p>
<p><span style="font-weight: 400;">W2 (cả hai sẽ ghi b&agrave;n - C&oacute;) - cược sẽ thắng trong trường hợp cả hai đội ghi b&agrave;n v&agrave; đội 2 thắng.</span></p>
<p><span style="font-weight: 400;">W2 (cả hai sẽ ghi b&agrave;n - Kh&ocirc;ng) - cược sẽ thắng trong trường hợp đội 2 chiến thắng v&agrave; kh&ocirc;ng để thủng lưới (trắng).</span></p>
<ol start="52">
<li><strong><em> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đưa ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</em></strong></li>
</ol>
<p>&nbsp;</p>
<p>&nbsp;</p>