<p><strong><u>B</u></strong><strong><u>&oacute;ng n&eacute;m</u></strong></p>
<p>a. Tỷ lệ cược cho trận đấu sẽ chỉ được chấp nhận trong thời gian ch&iacute;nh thức, kh&ocirc;ng bao gồm thời gian b&ugrave; giờ, trừ khi c&oacute; quy định kh&aacute;c. Kết quả của b&ugrave; giờ kh&ocirc;ng ảnh hưởng đến kết quả của hiệp 2 v&agrave; kh&ocirc;ng được t&iacute;nh đến khi t&iacute;nh tỷ lệ cược cho hiệp 2.</p>
<p>b. Tất cả c&aacute;c kết quả được t&iacute;nh theo số liệu thống k&ecirc; ch&iacute;nh thức, được lấy từ c&aacute;c trang web ch&iacute;nh thức của mỗi giải đấu v&agrave; cũng được kiểm tra với c&aacute;c dữ liệu của c&aacute;c tr&ograve; chơi trực tuyến. Nếu số liệu thống k&ecirc; của c&ocirc;ng ty, dựa tr&ecirc;n kết quả ph&aacute;t tr&ecirc;n TV kh&ocirc;ng tr&ugrave;ng với thống k&ecirc; ch&iacute;nh thức của giải đấu, tỷ lệ cược sẽ được t&iacute;nh theo số liệu thống k&ecirc; của c&ocirc;ng ty.</p>
<p>c. Nếu trận đấu bị ho&atilde;n / gi&aacute;n đoạn hoặc kh&ocirc;ng ho&agrave;n th&agrave;nh trong v&ograve;ng 24 giờ, tất cả c&aacute;c tỷ lệ cược của trận đấu đ&oacute; sẽ được trả lại ngoại trừ kết quả được x&aacute;c định duy nhất theo thời gian dừng tr&ograve; chơi.</p>
<p>d. C&aacute;c cửa cược sau đ&acirc;y được &aacute;p dụng để cược cho B&oacute;ng n&eacute;m:</p>
<p><strong><em><u>1. Người chiến thắng.</u></em></strong></p>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu. Gi&aacute; cược được chấp nhận cho thời gian ch&iacute;nh thức, kh&ocirc;ng bao gồm b&ugrave; giờ.</p>
<ol start="2">
<li><strong><em><u> Tổng</u></em></strong><strong><em><u> tỉ số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Theo kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược, tỷ lệ cược được trả về. Điều đ&oacute; cũng &aacute;p dụng cho Tổng số b&agrave;n thắng của c&aacute; nh&acirc;n của một đội.</p>
<ol start="3">
<li><u> </u><strong><em><u>Cược điểm chấp</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Trong trường hợp h&ograve;a sẽ t&iacute;nh đến điểm chấp, tỷ lệ cược sẽ được ho&agrave;n trả (bất kể khoảng thời gian m&agrave; trận đấu cho ph&eacute;p đặt cược).</p>
<ol start="4">
<li><strong><em><u> C&uacute; s&uacute;t phạt 7 m&eacute;t </u></em></strong><strong><em><u>(kế tiếp</u></em></strong><strong><em><u>/</u></em></strong> <strong><em><u>cuối c&ugrave;ng) sẽ được thực hiện?</u></em></strong></li>
</ol>
<p>Kết quả của c&uacute; s&uacute;t phạt 7 m&eacute;t được x&aacute;c định l&agrave; được thực hiện trong lần n&eacute;m đầu ti&ecirc;n.</p>
<p>Nếu trong lần n&eacute;m đầu ti&ecirc;n, b&oacute;ng chạm v&agrave;o thủ m&ocirc;n hoặc khung của khung th&agrave;nh, sau đ&oacute; người chơi n&eacute;m quả b&oacute;ng trở lại, kết quả chiến thắng của tỷ lệ n&agrave;y sẽ l&agrave; &ldquo;kh&ocirc;ng c&oacute; b&agrave;n thắng&rdquo;.</p>
<ol start="5">
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng đầu ti&ecirc;n của trận đấu?</u></em></strong></li>
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng </u></em></strong><strong><em><u>kế tiếp</u></em></strong><strong><em><u> của trận đấu?</u></em></strong></li>
</ol>
<p>Ở b&agrave;n thắng tiếp theo, khi ỷ lệ cược đ&atilde; được chấp nhận m&agrave; kh&ocirc;ng c&oacute; b&agrave;n thắng n&agrave;o được ghi cho đến khi kết th&uacute;c trận đấu, tất cả c&aacute;c cược cho t&ugrave;y chọn n&agrave;y sẽ được ho&agrave;n trả.</p>
<ol start="7">
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng </u></em></strong><strong><em><u>cuối c&ugrave;ng</u></em></strong><strong><em><u> của trận đấu?</u></em></strong></li>
</ol>
<p>Tỷ lệ cược chỉ được chấp nhận tại thời gian thi đấu ch&iacute;nh thức, kh&ocirc;ng bao gồm b&ugrave; giờ.</p>
<ol start="8">
<li><strong><em><u> Đội</u></em></strong> <strong><em><u>đầu ti&ecirc;n ghi 5 (10/15/20) b&agrave;n thắng trong trận đấu?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ ghi được số b&agrave;n thắng cụ thể đầu ti&ecirc;n trong trận đấu. Nếu số lượng b&agrave;n thắng kh&ocirc;ng được ghi trước khi kết th&uacute;c trận, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được trả lại.</p>
<ol start="9">
<li><strong><em><u> Đội đầu ti&ecirc;n ghi 5 (10/15/20) b&agrave;n thắng trong </u></em></strong><strong><em><u>nửa trận</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ ghi được số b&agrave;n thắng cụ thể đầu ti&ecirc;n trong hiệp đấu. Nếu số b&agrave;n thắng kh&ocirc;ng được ghi trước khi kết th&uacute;c hiệp, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; đ&oacute; sẽ được trả lại.</p>
<ol start="10">
<li><strong><em><u> Kết quả k&eacute;p</u></em></strong></li>
</ol>
<p>C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; th sảy ra:</p>
<p>1X - nếu trận đấu kết th&uacute;c c&oacute; lợi cho đội chủ nh&agrave; hoặc h&ograve;a, đặt cược v&agrave;o cửa đ&oacute; sẽ thắng.</p>
<p>X2 - nếu trận đấu kết th&uacute;c c&oacute; lợi cho đội kh&aacute;ch, hoặc h&ograve;a, đặt cược v&agrave;o cửa đ&oacute; sẽ thắng.</p>
<p>12 - nếu trận đấu kết th&uacute;c c&oacute; lợi cho đội kh&aacute;ch, hoặc c&oacute; lợi cho chủ nh&agrave;, tỷ lệ cược cửa n&agrave;y sẽ thắng.</p>
<ol start="11">
<li><strong><em><u> 1 Hiệp / Trận đấu.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của hiệp một v&agrave; to&agrave;n bộ trận đấu b&oacute;ng n&eacute;m. Trong d&ograve;ng ở cửa cược đầu ti&ecirc;n [A5] l&agrave; kết quả của hiệp 1, trong d&ograve;ng thứ hai - kết quả của to&agrave;n bộ trận đấu.</p>
<ol start="12">
<li><strong><em><u> Trong hiệp</u></em></strong><strong><em><u> n&agrave;o c&oacute; số b&agrave;n thắng ghi nhiều hơn</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Trong trường hợp b&agrave;n thắng hiệp 1 v&agrave; hiệp 2 bằng nhau, tỷ lệ cược được trả lại.</p>
<ol start="13">
<li><strong><em><u> Tỉ số </u></em></strong><strong><em><u>ho&agrave;/ c&oacute; thắng thua</u></em></strong><strong><em><u>. Tỉ số đội 1 (đội 2) </u></em></strong><strong><em><u>ho&agrave;</u></em></strong><strong><em><u> / </u></em></strong><strong><em><u>c&oacute; thắng thua</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu kết quả l&agrave; 0: 0, tỷ lệ cược được t&iacute;nh l&agrave; &ldquo;ho&agrave;&rdquo;</p>
<ol start="14">
<li><u> </u><strong><em><u>V&agrave;o</u></em></strong><strong><em><u> v&ograve;ng tiếp theo.</u></em></strong></li>
</ol>
<p>Tỷ lệ cược được t&iacute;nh căn cứ theo kết quả được x&aacute;c định ngay sau trận đấu cuối c&ugrave;ng của loạt trận playoff (hoặc theo quy định của trận đấu, quyết định đội qua v&ograve;ng) từ v&ograve;ng đấu được chỉ định, bất kể c&aacute;c quyết định sau của trọng t&agrave;i / quyết định kỷ luật.</p>
<p>Nếu c&oacute; bất kỳ đội n&agrave;o trong số c&aacute;c đội đăng k&yacute; kh&ocirc;ng thể tham gia v&agrave;o v&ograve;ng n&agrave;y v&igrave; bất kỳ l&yacute; do g&igrave; (bao gồm cả việc kh&ocirc;ng đủ điều kiện, từ chối tham gia, v.v.), một chiến thắng trong loạt v&agrave; v&agrave;o v&ograve;ng trong được t&iacute;nh l&agrave; [A6] cho đối thủ c&ograve;n lại, tất cả c&aacute;c tỷ lệ cược vẫn c&ograve;n c&oacute; hiệu lực</p>
<ol start="15">
<li><strong><em><u> Đội</u></em></strong> <strong><em><u>chiến thắng giải đấu.</u></em></strong></li>
</ol>
<p>Nếu c&oacute; nhiều hơn một đội được c&ocirc;ng nhận l&agrave; đội chiến thắng của giải đấu, tỷ lệ cược đặt cho đội n&agrave;y được chia cho số đội chiến thắng.</p>
<ol start="16">
<li><strong><em><u> Đội chiến thắng v&ograve;ng bảng.</u></em></strong></li>
</ol>
<p>Tỷ lệ cược chỉ được t&iacute;nh sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c trận đấu v&ograve;ng bảng như một phần của v&ograve;ng đấu n&agrave;y.</p>
<p>C&aacute;c ph&aacute;n quyết kh&aacute;c hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, khi thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y, sẽ kh&ocirc;ng được t&iacute;nh đến.</p>
<p>Nếu đội m&agrave; bạn đặt cược được th&agrave;nh c&ocirc;ng, đội đ&oacute; bị loại hoặc từ chối tham gia cuộc thi, tất cả c&aacute;c cược cho đội n&agrave;y được coi l&agrave; thua.</p>
<ol start="17">
<li><strong><em><u> Trong loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể</u></em></strong><strong><em><u> n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra</u></em></strong><strong><em><u> ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p><strong><u>&nbsp;</u></strong></p>
<p><strong><u>Hurling</u></strong></p>
<p><strong>1.</strong>Tất cả c&aacute;c cược được t&iacute;nh dựa tr&ecirc;n kết quả của thời gian ch&iacute;nh thức (thời gian chơi 70 ph&uacute;t, mỗi trận hiệp 2, mỗi hiệp 35 ph&uacute;t). Trong trường hợp ho&agrave; sẽ c&oacute; 2 hiệp phụ, mỗi hiệp 10 ph&uacute;t</p>
<ol start="2">
<li>Để tất cả c&aacute;c cược c&oacute; gi&aacute; trị c&aacute;c trận đấu phải được chơi ho&agrave;n thiện, ngoại trừ trường hợp khi kết quả của c&aacute;c cược được x&aacute;c định tại thời điểm trận đấu bị gi&aacute;n đoạn.</li>
<li>Tất cả c&aacute;c cược được t&iacute;nh tr&ecirc;n tổng số điểm của trận đấu (B&agrave;n thắng = 3, điểm c&aacute; nh&acirc;n = 1).</li>
<li>V&iacute; dụ: nếu đội A c&oacute; 0-18 (0 - số b&agrave;n thắng, 18 - điểm c&aacute; nh&acirc;n) v&agrave; đội B c&oacute; 2-10 l&agrave; kết của trận đấu, đội A thắng với 18-16, v&igrave; đội A c&oacute; 18 điểm (18 điểm c&aacute; nh&acirc;n), trong khi đội B c&oacute; 16 (2 b&agrave;n mỗi điểm 3 v&agrave; 10 điểm c&aacute; nh&acirc;n).</li>
<li>Trong trường hợp trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được chơi hết trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược sẽ được ho&agrave;n trả, ngoại trừ những kết quả được x&aacute;c định r&otilde; r&agrave;ng tại thời điểm trận đấu bị gi&aacute;n đoạn,</li>
<li>Trong trường hợp ng&agrave;y trận đấu diễn ra bị ho&atilde;n lại dưới 24 giờ, tất cả c&aacute;c cược v&agrave;o trận đấu đ&oacute; vẫn c&oacute; hiệu lực. Nếu kh&ocirc;ng, tất cả c&aacute;c cược v&agrave;o trận đấu đ&oacute; sẽ được ho&agrave;n trả.</li>
</ol>
<p>&nbsp;</p>