<p><strong><u>Kh&uacute;c c&ocirc;n cầu tr&ecirc;n băng</u></strong></p>
<p>a. C&aacute;c cược cho giải v&ocirc; địch kh&uacute;c c&ocirc;n cầu tr&ecirc;n băng quốc gia v&agrave; quốc tế được t&iacute;nh theo thời gian ch&iacute;nh của c&aacute;c trận đấu, trừ khi c&oacute; đề cập kh&aacute;c.</p>
<p>b. Nếu thời gian bắt đầu trận đấu bị tr&igrave; ho&atilde;n hơn 24 giờ, tất cả c&aacute;c cược được chấp nhận cho trận đấu đ&atilde; cho đ&oacute; sẽ được t&iacute;nh với hệ số 1 (Trả về).</p>
<p>c. Nếu trận đấu đ&atilde; bị đ&igrave;nh chỉ v&agrave; kh&ocirc;ng được tiếp tục trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược đ&atilde; chấp nhận cho trận đấu đ&oacute; sẽ được t&iacute;nh với hệ số 1 (Trả về). Ngoại trừ những kết quả m&agrave; tại đ&oacute; khi trận đấu bị đ&igrave;nh chỉ đ&atilde; xảy ra,</p>
<p>d. Cược chấp nhận v&agrave;o kết quả thắng 2 chiều (chiến thắng của đội trận 1 / chiến thắng của đội 2), sẽ được t&iacute;nh đến đ&aacute; hiệp phụ v&agrave; đ&aacute; lu&acirc;n lưu.</p>
<p><strong><em>e</em></strong>. C&aacute;c cược được chấp nhận cho cửa Tổng số b&agrave;n thắng tr&ecirc;n / dưới kết quả của hệ thống, sẽ chỉ được t&iacute;nh số điểm được ghi trong c&aacute;c trận đấu diễn ra trong c&ugrave;ng một ng&agrave;y, trừ khi c&oacute; quy định kh&aacute;c. Nếu &iacute;t nhất một trận đấu được chuyển nhượng hoặc hủy bỏ, tỷ lệ cược sẽ được ho&agrave;n trả.</p>
<p>f. Đối với c&aacute;c cược v&agrave;o cửa đội chiến thắng, cược chấp điểm, tổng tỉ số trong một khoảng thời gian nhất định, b&agrave;n thắng, số lần kh&ocirc;ng t&iacute;nh cũng như c&aacute;c chỉ số kh&aacute;c trong khoảng thời gian nhất định đ&oacute; được t&iacute;nh</p>
<p>g. C&aacute;c cửa sau đ&acirc;y c&oacute; thể đặt cược v&agrave;o m&ocirc;n Ice Hockey:</p>
<ol>
<li><strong><em><u> Đội chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu.</p>
<p>Nếu ở vị tr&iacute; 2 c&oacute; kết quả (Chiến thắng của trận đấu Đội 1 / Chiến thắng của trận đấu Đội 2) được chấp nhận bao gồm cả chơi b&ugrave; giờ v&agrave; lu&acirc;n lưu, nếu c&oacute; ba kết quả (Đội 1 / ho&agrave; / Đội 2) - th&igrave; cược chỉ được chấp nhận trong thời gian ch&iacute;nh thức, kh&ocirc;ng bao gồm thời gian b&ugrave; giờ v&agrave; loạt s&uacute;t lu&acirc;n lưu.</p>
<ol start="2">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>tỉ số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Cược đặt cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận l&agrave; t&iacute;nh thời gian thi đấu ch&iacute;nh thức.</p>
<p>Đặt cược v&agrave;o cửa nhiều hơn / &iacute;t hơn sẽ bao gồm 3 t&ugrave;y chọn (nhiều hơn / &iacute;t hơn / b&agrave;n thắng bằng nhau) chỉ được &aacute;p dụng cho thời gian ch&iacute;nh thức cho tất cả c&aacute;c trận đấu kh&uacute;c c&ocirc;n cầu, bất kể chức v&ocirc; địch.</p>
<p>Nếu kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược v&agrave; chỉ c&oacute; hai t&ugrave;y chọn đưa ra (nhiều hơn hoặc &iacute;t hơn, m&agrave; kh&ocirc;ng c&oacute; t&ugrave;y chọn ho&agrave;) cược sẽ được ho&agrave;n trả.</p>
<ol start="3">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>tỉ số đội</u></em></strong><strong><em><u> (đội</u></em></strong><strong><em><u> cụ thể</u></em></strong><strong><em><u>).</u></em></strong></li>
</ol>
<p>Cược đặt v&agrave;o c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c t&iacute;nh theo thời gian thi đấu ch&iacute;nh thức.</p>
<p>Đặt cược cho cửa nhiều hơn / &iacute;t hơn sẽ bao gồm 3 t&ugrave;y chọn (nhiều hơn / &iacute;t hơn / ho&agrave;), chỉ được &aacute;p dụng cho thời gian ch&iacute;nh thức cho tất cả c&aacute;c trận đấu kh&uacute;c c&ocirc;n cầu, bất kể chức v&ocirc; địch.</p>
<p>Nếu kết quả của trận đấu m&agrave; tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược v&agrave; chỉ c&oacute; hai t&ugrave;y chọn được đưa ra (nhiều hơn hoặc &iacute;t hơn, m&agrave; kh&ocirc;ng c&oacute; t&ugrave;y chọn ho&agrave;) th&igrave; cược khoản ho&agrave;n trả.</p>
<p>Đối với c&aacute;c cửa đặt cược nhiều hơn / &iacute;t hơn &lt;Đội cụ thể&gt;, chỉ c&aacute;c b&agrave;n thắng được ghi trong cổng của đội đối phương v&agrave; được trọng t&agrave;i c&ocirc;ng bố ch&iacute;nh thức được t&iacute;nh.</p>
<ol start="4">
<li><u> </u><strong><em><u>Số b&agrave;n thắng </u></em></strong><strong><em><u>Nhiều</u></em></strong><strong><em><u> hơn</u></em></strong><strong><em><u> / &iacute;t </u></em></strong><strong><em><u>hơn</u></em></strong><strong><em><u> &lt;</u></em></strong><strong><em><u>vận động vi&ecirc;n cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Nếu vận động vi&ecirc;n chưa tham gia trận đấu, cửa đặt cược b&agrave;n thắng nhiều hơn / &iacute;t hơn của vận động vi&ecirc;n đ&oacute; sẽ được ho&agrave;n lại.</p>
<p>Bất kể quốc gia hay giải đấu n&agrave;o, tất cả c&aacute;c cược v&agrave;o một cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả trong thời gian ch&iacute;nh thức, ngoại trừ kết quả từ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="5">
<li><strong><em><u> Cược chấp</u></em></strong><strong><em><u> điểm</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận t&iacute;nh trong thời gian ch&iacute;nh thức của trận đấu.</p>
<p>Nếu điểm chấp chỉ c&oacute; 2 t&ugrave;y chọn (thắng 1 hoặc thắng 2, kh&ocirc;ng c&oacute; t&ugrave;y chọn ho&agrave;) trong trường hợp h&ograve;a th&igrave; sẽ t&iacute;nh đến điểm chấp (hệ số 1), (bất kể thời gian m&agrave; tỷ lệ cược đưa ra để đặt cược).</p>
<ol start="6">
<li><strong><em><u> Đội chiến thắng </u></em></strong><strong><em><u>theo thời gian </u></em></strong><strong><em><u>&lt;</u></em></strong><strong><em><u>số ph&uacute;t cụ thể</u></em></strong><strong><em><u>&gt;</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu trong thời gian cụ thể được chỉ định của trận đấu.</p>
<p>Nếu trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng ho&agrave;n th&agrave;nh trong v&ograve;ng 24 giờ, tất cả c&aacute;c cược cho cửa n&agrave;y sẽ ho&agrave;n lại.</p>
<p>Để l&agrave;m r&otilde; hơn: trong việc t&iacute;nh tỷ lệ cược cho kết quả cược v&agrave;o khoảng thời gian trận đấu l&agrave; khoảng thời gian ghi điểm được t&iacute;nh bằng gi&acirc;y m&agrave; tại ph&uacute;t đ&oacute; b&agrave;n thắng được ghi.</p>
<p>V&iacute; dụ: Người chiến thắng trong 5 ph&uacute;t đầu ti&ecirc;n của tr&ograve; chơi. Tỷ lệ được cược t&iacute;nh tr&ecirc;n cơ sở điểm số, cố định trong 5 ph&uacute;t 00 gi&acirc;y của trận đấu.</p>
<ol start="7">
<li><u> </u><strong><em><u>Chiến thắng</u></em></strong><strong><em><u> nh&oacute;m</u></em></strong><strong><em><u> đấu</u></em></strong><strong><em><u> (hội nghị / </u></em></strong><strong><em><u>bảng</u></em></strong><strong><em><u>)</u></em></strong></li>
</ol>
<p>Nếu m&ugrave;a giải được r&uacute;t ngắn, việc t&iacute;nh tỷ lệ cược được thực hiện dựa tr&ecirc;n ph&aacute;n quyết ch&iacute;nh thức của ban tổ chức li&ecirc;n đo&agrave;n Li&ecirc;n đo&agrave;n kh&uacute;c c&ocirc;n cầu.</p>
<ol start="8">
<li><strong><em><u> Đội</u></em></strong><strong><em><u> chiến</u></em></strong><strong><em><u> thắng giải đấu.</u></em></strong></li>
</ol>
<p>Tỷ lệ chỉ được t&iacute;nh sau trận đấu cuối c&ugrave;ng của giải đấu theo kết quả ch&iacute;nh thức v&agrave;o cuối giải đấu.</p>
<p>C&aacute;c ph&aacute;n quyết hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y sẽ kh&ocirc;ng được xem x&eacute;t.</p>
<p>Nếu đặt cược th&agrave;nh c&ocirc;ng v&agrave;o một đội m&agrave; kh&ocirc;ng đủ điều kiện cho giải đấu n&agrave;y, bị loại hoặc từ chối tham gia cuộc thi, tất cả c&aacute;c cược v&agrave;o cửa đ&oacute; sẽ bị coi l&agrave; thua.</p>
<p>Nếu giải đấu c&oacute; hơn 1 đội chiến thắng, hệ số đặt cược cho đội n&agrave;y được chia cho số đội chiến thắng (với hệ số kh&ocirc;ng &iacute;t hơn 1).</p>
<ol start="9">
<li><strong><em><u> Tiến v&agrave;o</u></em></strong> <strong><em><u>v&ograve;ng tiếp theo.</u></em></strong></li>
</ol>
<p>Một tỷ lệ cược được t&iacute;nh theo kết quả được x&aacute;c định trực tiếp sau trận đấu cuối c&ugrave;ng của loạt trận playoff trong v&ograve;ng đấu quy định, bất kể c&aacute;c ph&aacute;n quyết/ kỷ luật kh&aacute;c sau đ&oacute;.</p>
<p>Nếu bất kỳ đội n&agrave;o trong số những đội đ&atilde; chọn kh&ocirc;ng thể tham gia v&agrave;o v&ograve;ng đấu n&agrave;y v&igrave; bất kỳ l&yacute; do g&igrave; (bao gồm cả đ&igrave;nh chỉ, từ chối tham gia, v.v.), chiến thắng v&agrave; v&eacute; v&agrave;o v&ograve;ng tiếp sẽ chuyển cho đối thủ c&ograve;n lại, tất cả c&aacute;c tỷ lệ cược vẫn c&oacute; hiệu lực.</p>
<ol start="10">
<li><strong><em><u> Đội chiến thắng của loạt trận playoff (Best-of-3 / Best-of-5 / Best-of-7).</u></em></strong></li>
</ol>
<p>Trừ khi số lượng trận đấu được thi đấu điều cần thiết để gi&agrave;nh chiến thắng trong chuỗi theo quy định, việc ho&agrave;n trả cược sẽ ho&agrave;n cho tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y.</p>
<ol start="11">
<li><strong><em><u> Đội sẽ ghi b&agrave;n thắng đầu ti&ecirc;n của trận đấu?</u></em></strong></li>
</ol>
<p>Tỷ lệ cược v&agrave;o cửa người ghi b&agrave;n thắng hợp ph&aacute;p đầu ti&ecirc;n trong trận đấu sẽ chiến thắng.</p>
<p>Nếu b&agrave;n thắng đầu ti&ecirc;n được ghi bởi một người chơi m&agrave; người đ&oacute; kh&ocirc;ng được chọn trong số c&aacute;c t&ugrave;y chọn cho c&aacute;c cửa nhất định, tất cả c&aacute;c cược được coi l&agrave; thua ở cửa n&agrave;y.</p>
<p>Nếu người chơi được chọn kh&ocirc;ng tham gia v&agrave;o trận đấu, th&igrave; tất cả c&aacute;c cược được đ&atilde; nhận cho người chơi cụ thể n&agrave;y sẽ được t&iacute;nh với hệ số 1; v&agrave; được ho&agrave;n lại cược.</p>
<p>Nếu b&agrave;n thắng đầu ti&ecirc;n l&agrave; một b&agrave;n phản lưới (ngay cả khi n&oacute; được ghi bởi một vận động vi&ecirc;n m&agrave; cược được chấp nhận), tất cả c&aacute;c cược được coi l&agrave; thua ở cửa n&agrave;y.</p>
<p>Bất kể quốc gia v&agrave; giải đấu n&agrave;o th&igrave; tất cả c&aacute;c cược v&agrave;o một cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả của thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="12">
<li><strong><em><u> Ai sẽ c&oacute; nhiều </u></em></strong><strong><em><u>c&uacute; đ&aacute;nh</u></em></strong><strong><em><u> hơn tr&ecirc;n</u></em></strong><strong><em><u> gate </u></em></strong><strong><em><u>alignment /runway extended?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ thực hiện nhiều c&uacute; đ&aacute;nh hơn v&agrave;o gate alignment của đối thủ.</p>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận sẽ t&iacute;nh theo thời gian ch&iacute;nh thức.</p>
<p>C&aacute;c T&iacute;nh to&aacute;n dựa tr&ecirc;n số liệu thống k&ecirc; được c&ocirc;ng bố tr&ecirc;n c&aacute;c trang web ch&iacute;nh thức của li&ecirc;n đo&agrave;n c&aacute;c giải v&ocirc; địch tương ứng. Tất cả c&aacute;c nguồn kh&aacute;c kh&ocirc;ng được t&iacute;nh khi t&iacute;nh tỷ lệ cược cho cửa nhất định.</p>
<ol start="13">
<li><u> </u><strong><em><u>C&uacute; đ&aacute;nh nhiều hơn/ &iacute;t hơn trong</u></em></strong><strong><em><u> gate alignment/runway extended.</u></em></strong></li>
</ol>
<p>C&aacute;c T&iacute;nh to&aacute;n được căn cứ theo số liệu thống k&ecirc; được c&ocirc;ng bố tr&ecirc;n c&aacute;c trang web ch&iacute;nh thức của li&ecirc;n đo&agrave;n c&aacute;c giải v&ocirc; địch tương ứng. Khi t&iacute;nh cược cho cửa n&agrave;y sẽ kh&ocirc;ng căn cứ theo c&aacute;c nguồn kh&aacute;c.</p>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận sẽ t&iacute;nh theo thời gian ch&iacute;nh thức.</p>
<p>Nếu như kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược sẽ ho&agrave;n lại cược.</p>
<ol start="14">
<li><u> </u><strong><em><u>Cược </u></em></strong><strong><em><u>Đ</u></em></strong><strong><em><u>iểm chấp khi c&oacute; c&uacute; đ&aacute;nh v&agrave;o gate alignment</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>C&aacute;c T&iacute;nh to&aacute;n được căn cứ theo số liệu thống k&ecirc; được c&ocirc;ng bố tr&ecirc;n c&aacute;c trang web ch&iacute;nh thức của li&ecirc;n đo&agrave;n c&aacute;c giải v&ocirc; địch tương ứng. Khi t&iacute;nh cược cho cửa n&agrave;y sẽ kh&ocirc;ng căn cứ theo c&aacute;c nguồn kh&aacute;c.</p>
<p>Trong trường hợp c&oacute; sự r&agrave;ng buộc về c&aacute;c c&uacute; đ&aacute;nh v&agrave;o gate alignment c&oacute; t&iacute;nh đến điểm chấp th&igrave; ho&agrave;n lại cược.</p>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận sẽ t&iacute;nh theo thời gian ch&iacute;nh thức.</p>
<ol start="15">
<li><strong><em><u> Kết quả k&eacute;p (t</u></em></strong><strong><em><u>rong</u></em></strong><strong><em><u> trận đấu / </u></em></strong><strong><em><u>khoảng thời gian</u></em></strong><strong><em><u>)</u></em></strong></li>
</ol>
<p>C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</p>
<p>1X - l&agrave; tỷ lệ chiến thắng nếu kết quả của trận đấu / khoảng thời gian Đội 1 thắng hoặc h&ograve;a.</p>
<p>X2 - tỷ lệ l&agrave; chiến thắng nếu kết quả của trận đấu / khoảng thời gian Đội 2 thắng hoặc h&ograve;a.</p>
<p>12 - l&agrave; chiến thắng, nếu kết quả của trận đấu / khoảng thời gian Đội 1 hoặc Đội 2 gi&agrave;nh chiến thắng.</p>
<p>Tỷ lệ cược cho cửa n&agrave;y được t&iacute;nh dựa tr&ecirc;n kết quả của thời gian ch&iacute;nh thức của trận đấu, kh&ocirc;ng bao gồm b&ugrave; giờ hoặc lu&acirc;n lưu.</p>
<ol start="16">
<li><strong><em><u> Kết quả k&eacute;p của ph&uacute;t đầu ti&ecirc;n</u></em></strong> <strong><em><u>&lt;số </u></em></strong><strong><em><u>ph&uacute;t cụ thể</u></em></strong><strong><em><u>&gt; .</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả k&eacute;p của trận đấu (xem mục 15) với thời điểm được chỉ định trong l&uacute;c thi đấu.</p>
<p>Nếu trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng ho&agrave;n th&agrave;nh trong v&ograve;ng 24 giờ cửa cược n&agrave;y sẽ được ho&agrave;n lại.</p>
<p>Để l&agrave;m r&otilde;: trong việc t&iacute;nh tỷ lệ cược cho kết quả trong khoảng thời gian trận đấu đ&atilde; chọn, đi&ecirc; được ghi được t&iacute;nh bằng gi&acirc;y trong ph&uacute;t đ&atilde; ghi điểm.</p>
<p>V&iacute; dụ: Người chiến thắng trong 5 ph&uacute;t đầu ti&ecirc;n của trận đấu. Tỷ lệ cược được t&iacute;nh tr&ecirc;n cơ sở điểm số với mốc cố định ở mức 5 ph&uacute;t 00 gi&acirc;y của trận đấu.</p>
<ol start="17">
<li><strong><em><u> Cả hai đội sẽ ghi b&agrave;n?</u></em></strong></li>
</ol>
<p>Tất cả c&aacute;c b&agrave;n thắng phản lưới được t&iacute;nh l&agrave; b&agrave;n thắng cho đội c&ograve;n lại.</p>
<ol start="18">
<li><strong><em><u> Điều g&igrave; kh&aacute;c biệt khi gi&agrave;nh chiến thắng trong trận đấu?</u></em></strong></li>
</ol>
<p>Bất kể c&aacute;c quốc gia v&agrave; giải đấu n&agrave;o, tất cả c&aacute;c cược v&agrave;o cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả của thời ch&iacute;nh thức, ngoại trừ kết quả từ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="19">
<li><strong><em><u> When will the first goal be scored?</u></em></strong></li>
</ol>
<p>Here you predict in which time interval the first goal will be scored or there will be no goal.</p>
<ol start="20">
<li><strong><em><u> Một </u></em></strong><strong><em><u>&ldquo;</u></em></strong><strong><em><u>điểm </u></em></strong><strong><em><u>số </u></em></strong><strong><em><u>ch&iacute;nh x&aacute;c</u></em></strong><strong><em><u>&rdquo; trong </u></em></strong><strong><em><u>trận đấu</u></em></strong></li>
</ol>
<p>Cược được chấp nhận l&agrave; trong thời gian ch&iacute;nh thức, kh&ocirc;ng bao gồm thời gian b&ugrave; giờ hay lu&acirc;n lưu. Nếu kết quả cuối c&ugrave;ng kh&ocirc;ng khớp với kết quả được đưa ra trong c&aacute;c dự đo&aacute;n, th&igrave; bạn sẽ thắng cược nếu đặt v&agrave;o cửa &ldquo;Any Any Other&rdquo;.</p>
<ol start="21">
<li><strong><em><u> Sẽ c&oacute; bao nhi&ecirc;u lần </u></em></strong><strong><em><u>&ldquo;</u></em></strong><strong><em><u>2 ph&uacute;t</u></em></strong><strong><em><u>&rdquo; đ&igrave;nh chỉ</u></em></strong><strong><em><u> trong </u></em></strong><strong><em><u>trận đấu cụ thể</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Để t&iacute;nh tỷ lệ cược n&agrave;y, mỗi lần đ&igrave;nh chỉ &ldquo;2 ph&uacute;t&rdquo; được t&iacute;nh l&agrave; 2.</p>
<p>H&igrave;nh phạt Minor Penalty (Minor Penalty k&eacute;p) (2 +2 ph&uacute;t) được t&iacute;nh l&agrave; 2 lần đ&igrave;nh chỉ mỗi lần k&eacute;o d&agrave;i 2 ph&uacute;t.</p>
<p>Tất cả c&aacute;c h&igrave;nh phạt xảy ra trước khi bắt đầu giai đoạn trọng t&agrave;i đề cập đến giai đoạn trước. H&igrave;nh phạt được chỉ định v&agrave;o cuối trận đấu, cũng thuộc về giai đoạn trước (giai đoạn thứ 3 hoặc b&ugrave; giờ).</p>
<p><strong>Đ&igrave;nh chỉ bị tr&igrave; ho&atilde;n m&agrave; kh&ocirc;ng c&oacute; hiệu lực do thực tế l&agrave; b&agrave;n thắng được ghi kh&ocirc;ng được t&iacute;nh, bất kể ch&uacute;ng c&oacute; được đưa v&agrave;o </strong><strong>kết quả</strong><strong> ch&iacute;nh thức của trận đấu hay kh&ocirc;ng.</strong></p>
<ol start="22">
<li><strong><em><u> Khoảng thời gian m&agrave; số pucks nhiều nhất sẽ được ghi.</u></em></strong></li>
</ol>
<p>Cược chỉ được chấp nhận trong thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<p>Nếu 2 hoặc nhiều giai đoạn kết th&uacute;c với c&ugrave;ng kết quả, hệ số của tỷ lệ cược được coi l&agrave; thua</p>
<ol start="23">
<li><strong><em><u> Ai sẽ ghi 3 điểm</u></em></strong><strong><em><u> pucks</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Chỉ c&oacute; c&aacute;c điểm pucks ghi được trong khung th&agrave;nh của đối thủ được t&iacute;nh.</p>
<p>Cược chỉ được chấp nhận trong thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="24">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>tỉ </u></em></strong><strong><em><u>số trận đấu </u></em></strong><strong><em><u>ho&agrave;</u></em></strong><strong><em><u> / c&oacute;</u></em></strong><strong><em><u> thắng thua</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu kết quả l&agrave; 0, tỷ lệ cược được t&iacute;nh l&agrave; ho&agrave;</p>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận sẽ chỉ t&iacute;nh theo thời gian ch&iacute;nh thức</p>
<ol start="25">
<li><strong><em><u> Tổng</u></em></strong><strong><em><u> tỉ số</u></em></strong><strong><em><u> [điểm?] Của Đội: </u></em></strong><strong><em><u>ho&agrave;</u></em></strong><strong><em><u> / </u></em></strong><strong><em><u>c&oacute; thắng thua</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu kết quả l&agrave; 0, tỷ lệ cược được t&iacute;nh l&agrave; ho&agrave;</p>
<ol start="26">
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng đầu ti&ecirc;n của trận đấu?</u></em></strong></li>
</ol>
<p>Nếu b&agrave;n thắng ti&ecirc;n của trận đấu l&agrave; một b&agrave;n phản lưới, th&igrave; chiến thắng về tỷ lệ cược sẽ được t&iacute;nh v&agrave;o đội c&ograve;n lại (nghĩa l&agrave; - đội đối thủ ghi b&agrave;n).</p>
<p>Bất kể c&aacute;c quốc gia v&agrave; giải đấu n&agrave;o, tất cả c&aacute;c cược v&agrave;o cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả trong thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="27">
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng tiếp theo của trận đấu?</u></em></strong></li>
</ol>
<p>Nếu b&agrave;n thắng ti&ecirc;n của trận đấu l&agrave; một b&agrave;n phản lưới, th&igrave; chiến thắng về tỷ lệ cược sẽ được t&iacute;nh v&agrave;o đội c&ograve;n lại (nghĩa l&agrave; - đội đối thủ ghi b&agrave;n).</p>
<p>Bất kể c&aacute;c quốc gia v&agrave; giải đấu n&agrave;o, tất cả c&aacute;c cược v&agrave;o cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả trong thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="28">
<li><strong><em><u> Đội n&agrave;o sẽ ghi b&agrave;n thắng cuối c&ugrave;ng của trận đấu?</u></em></strong></li>
</ol>
<p>Nếu b&agrave;n thắng ti&ecirc;n của trận đấu l&agrave; một b&agrave;n phản lưới, th&igrave; chiến thắng về tỷ lệ cược sẽ được t&iacute;nh v&agrave;o đội c&ograve;n lại (nghĩa l&agrave; - đội đối thủ ghi b&agrave;n).</p>
<p>Bất kể c&aacute;c quốc gia v&agrave; giải đấu n&agrave;o, tất cả c&aacute;c cược v&agrave;o cửa như vậy đều được t&iacute;nh dựa tr&ecirc;n kết quả trong thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="29">
<li><strong><em><u> Đội ghi b&agrave;n đầu ti&ecirc;n sẽ thắng trận đấu.</u></em></strong></li>
</ol>
<p>C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</p>
<p>&ldquo;C&oacute;&rdquo; - đội ghi b&agrave;n đầu ti&ecirc;n của trận đấu thắng trận đấu.</p>
<p>&ldquo;Kh&ocirc;ng&rdquo; - đội ghi b&agrave;n đầu ti&ecirc;n của trận đấu sẽ thua trận đấu.</p>
<p>Tỷ lệ được chấp nhận c&oacute; t&iacute;nh b&ugrave; giờ hay lu&acirc;n lưu.</p>
<p>Nếu trong thời gian ch&iacute;nh thức v&agrave; b&ugrave; giờ, cả hai đội đều kh&ocirc;ng ghi được một điểm n&agrave;o, tỷ lệ ở cửa cược n&agrave;y sẽ được ho&agrave;n lại.</p>
<ol start="30">
<li><strong><em><u> Khoảng thời gian m&agrave; số b&agrave;n thắng nhiều nhất sẽ được ghi.</u></em></strong></li>
</ol>
<p>Cược chỉ được chấp nhận trong thời gian ch&iacute;nh thức, kh&ocirc;ng bao b&ugrave; giờ hay lu&acirc;n lưu</p>
<p>Nếu 2 hoặc nhiều giai đoạn kết th&uacute;c với c&ugrave;ng kết quả, tỷ lệ cược tr&ecirc;n thời gian hiệu quả nhất được coi l&agrave; thua.</p>
<ol start="31">
<li><strong><em><u> Sẽ c&oacute; </u></em></strong><strong><em><u>b&ugrave;</u></em></strong><strong><em><u> giờ trong trận đấu?</u></em></strong></li>
</ol>
<p>Nếu trận đấu qu&aacute; giờ được chỉ định, nhưng kh&ocirc;ng được chơi v&igrave; l&yacute; do kỹ thuật, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y được t&iacute;nh với t&ugrave;y chọn thắng cược l&agrave; &ldquo;Yes&rdquo; (sẽ c&oacute; b&ugrave; giờ).</p>
<ol start="32">
<li><strong><em><u> Việc so s&aacute;nh</u></em></strong><strong><em><u> sự</u></em></strong><strong><em><u> hiệu quả </u></em></strong><strong><em><u>trong c&aacute;c khoảng thời gian</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Chỉ c&aacute;c b&agrave;n thắng ghi được trong c&aacute;c khoảng thời gian n&agrave;y được t&iacute;nh đến. Kết quả của b&ugrave; giờ kh&ocirc;ng ảnh hưởng đến hiệu quả của khoảng thời gian 3 v&agrave; kh&ocirc;ng được t&iacute;nh.</p>
<p>Bất kể c&aacute;c quốc gia v&agrave; giải đấu kh&aacute;c, tất cả c&aacute;c cược v&agrave;o một cửa như vậy được t&iacute;nh dựa tr&ecirc;n kết quả của thời gian ch&iacute;nh thức, ngoại trừ b&ugrave; giờ hay lu&acirc;n lưu.</p>
<ol start="33">
<li><strong><em><u> Tiến v&agrave;o v&ograve;ng tiếp theo.</u></em></strong></li>
</ol>
<p>Tỷ lệ cược chỉ được t&iacute;nh sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c trận đấu của c&aacute;c đội được chỉ định trong khu&ocirc;n khổ của v&ograve;ng đấu n&agrave;y.</p>
<p>C&aacute;c ph&aacute;n quyết hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y sẽ kh&ocirc;ng được t&iacute;nh.</p>
<p>Nếu đội m&agrave; bạn đặt cược đ&atilde; bị loại hoặc từ chối tham gia cuộc thi, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y được coi l&agrave; thua.</p>
<ol start="34">
<li><strong><em><u> Tổng số </u></em></strong><strong><em><u>lần</u></em></strong><strong><em><u> phạt.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu số lần đ&aacute; phạt nhiều hơn hoặc &iacute;t hơn t&ugrave;y chọn được đưa ra trong trận đấu (tức l&agrave; tổng thời gian loại bỏ của tất cả vận động vi&ecirc;n trong trận đấu). Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận t&iacute;nh theo thời gian ch&iacute;nh thức.</p>
<p>Nếu như kết quả của c&aacute;c trận đấu, tổng số b&agrave;n thắng ghi được bằng Tổng tỉ số bạn đặt cược th&igrave; cược được ho&agrave;n lại.</p>
<ol start="35">
<li><strong><em><u> Cược chấp đ</u></em></strong><strong><em><u>iểm </u></em></strong><strong><em><u>của </u></em></strong><strong><em><u>lần</u></em></strong><strong><em><u> phạt.</u></em></strong></li>
</ol>
<p>Cược cho c&aacute;c giải đấu kh&uacute;c c&ocirc;n cầu của Mỹ v&agrave; c&aacute;c giải đấu kh&aacute;c được chấp nhận chỉ t&iacute;nh thời gian thi đấu ch&iacute;nh thức</p>
<p>Trong trường hợp h&ograve;a c&oacute; t&iacute;nh điểm chấp, cược sẽ được ho&agrave;n trả.</p>
<ol start="36">
<li><strong><em><u> Tổng số </u></em></strong><strong><em><u>&ldquo;</u></em></strong><strong><em><u>b&agrave;n thắng + qua điểm</u></em></strong><strong><em><u>&rdquo;</u></em></strong><strong><em><u> của &lt;</u></em></strong><strong><em><u>vận động vi&ecirc;n cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu số lượng b&agrave;n thắng + hỗ trợ, được thực hiện bởi vận động vi&ecirc;n đ&oacute; trong trận đấu, nhiều hơn hoặc &iacute;t hơn tham số hệ thống đưa ra.</p>
<p>Nếu như kết quả của trận đấu, tổng số b&agrave;n thắng ghi được + hỗ trợ của người chơi bằng tỉ số bạn cược, cược được ho&agrave;n lại</p>
<ol start="37">
<li><u> </u><strong><em><u>B&agrave;n thắng </u></em></strong><strong><em><u>Nhiều</u></em></strong><strong><em><u> hơn</u></em></strong><strong><em><u> / &Iacute;t </u></em></strong><strong><em><u>hơn</u></em></strong><strong><em><u> trong c&aacute;c trận đấu trong ng&agrave;y thi đấu.</u></em></strong></li>
</ol>
<p>Chỉ c&aacute;c trận đấu được hiển thị trong d&ograve;ng cược cho ng&agrave;y h&ocirc;m đ&oacute; được t&iacute;nh đến. Trong trường hợp chuyển nhượng hoặc hủy bỏ một hoặc nhiều trận đấu trong giải, cửa cược n&agrave;y được ho&agrave;n lại.</p>
<ol start="38">
<li><strong><em><u> Trong loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể</u></em></strong><strong><em><u> n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đưa ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>