<p><strong><u>Đua m&ocirc; t&ocirc;</u></strong></p>
<p>a. C&aacute;c quy tắc n&agrave;y li&ecirc;n quan đến giải C&ocirc;ng thức 1, Moto GP, DTM của Đức, WTTC, Superbike, Super sport, Trial v&agrave; c&aacute;c quy tắc kh&aacute;c.</p>
<p>b. C&aacute;c thứ hạng của vận động vi&ecirc;n, cũng như sự ph&acirc;n phối điểm của một đội, được x&aacute;c định bởi b&aacute;o c&aacute;o ch&iacute;nh thức cuối c&ugrave;ng, được c&ocirc;ng bố ngay sau cuộc đua. Việc kh&ocirc;ng đủ điều kiện sau cuộc đua của c&aacute;c vận động vi&ecirc;n v&agrave; b&aacute;o c&aacute;o thay đổi của c&ocirc;ng ty c&aacute; cược kh&ocirc;ng được t&iacute;nh đến.</p>
<p>c. Người chiến thắng cho tất cả c&aacute;c cược v&agrave;o v&ograve;ng loại được x&aacute;c định theo thời gian v&ograve;ng loại ch&iacute;nh thức, được c&ocirc;ng bố bởi li&ecirc;n đo&agrave;n c&oacute; li&ecirc;n quan của giải đấu được chỉ định.</p>
<p>d. Những tay đua đ&atilde; bỏ v&ograve;ng đua, sẽ tự động được ph&acirc;n loại l&agrave; đ&atilde; bắt đầu trong cuộc đua.</p>
<p>e. C&aacute;c loại cược sau đ&acirc;y được chấp nhận cho m&ocirc;n đua m&ocirc; t&ocirc; n&agrave;y:</p>
<ol>
<li><strong><em><u> Người chiến thắng cuộc đua.</u></em></strong></li>
</ol>
<p>Tay đua đ&atilde; gi&agrave;nh được vị tr&iacute; đầu ti&ecirc;n trong b&aacute;o c&aacute;o kết th&uacute;c cuộc đua được coi l&agrave; người chiến thắng. Nếu tay đua cụ thể kh&ocirc;ng tham gia cuộc đua, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<ol start="2">
<li><strong><em><u> Kết th&uacute;c tr&ecirc;n bục </u></em></strong><strong><em><u>(tay đua nằm trong top)</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n tay đua n&agrave;o sẽ kết th&uacute;c trong top 3 tr&ecirc;n cơ sở kết quả cuộc đua. Nếu tay đua cụ thể kh&ocirc;ng tham gia cuộc đua, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<ol start="3">
<li><strong><em><u> Người chiến thắng giải.</u></em></strong></li>
</ol>
<p>Nếu một tay đua cụ thể kh&ocirc;ng tham gia v&agrave;o bất kỳ cuộc đua n&agrave;o của giải v&ocirc; địch, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<ol start="4">
<li><strong><em><u> Top 3 của giải v&ocirc; địch.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n tay đua n&agrave;o sẽ lọt v&agrave;o Top 3 theo kết quả của chức v&ocirc; địch n&agrave;y. Nếu tay đua cụ thể kh&ocirc;ng tham gia v&agrave;o bất kỳ cuộc đua n&agrave;o của giải v&ocirc; địch, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<ol start="5">
<li><strong><em><u> Người chiến thắng C&uacute;p / Cup of Con constructor.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ gi&agrave;nh chiến thắng trong m&ugrave;a giải cụ thể của m&ugrave;a giải &ldquo;The Trophy/&rdquo; Cup of Construction&rdquo;. Trong trường hợp bất kỳ đội n&agrave;o trong số những đội n&agrave;y bị loại hoặc rời khỏi chức v&ocirc; địch v&igrave; bất kỳ l&yacute; do g&igrave;, tất cả c&aacute;c cược cho đội vẫn c&ograve;n hiệu lực; tuy nhi&ecirc;n, nếu việc từ chối tham gia / kh&ocirc;ng đủ điều kiện xảy ra trước khi bắt đầu m&ugrave;a giải, tất cả c&aacute;c cửa cược cho đội n&agrave;y sẽ được ho&agrave;n trả.</p>
<ol start="6">
<li><u> </u><strong><em><u>Tay đua n&agrave;o kết th&uacute;c</u></em></strong> <strong><em><u>với kết quả tốt hơn</u></em></strong><strong><em><u>?</u></em></strong></li>
</ol>
<p>Khi bạn đặt t&ecirc;n cho tay đua trong c&aacute;c cặp đưa ra sẽ thi đấu tốt hơn. Trong trường hợp n&agrave;y, tay đua giỏi nhất được coi l&agrave; người gi&agrave;nh được vị tr&iacute; cao hơn trong b&aacute;o c&aacute;o cuối c&ugrave;ng. Nếu cả hai tay đua ra khỏi cuộc đua, tay đua l&aacute;i nhiều v&ograve;ng đua hơn được coi l&agrave; kết quả tốt hơn. Nếu cả hai tay đua bị loại sau một v&ograve;ng, cửa cược được trả lại. Nếu một trong những tay đua ra khỏi cuộc đua, tay đua n&agrave;o ho&agrave;n th&agrave;nh cuộc đua được coi l&agrave; c&oacute; kết quả tốt hơn. Nếu một tay đua l&aacute;i nhiều v&ograve;ng đua hơn, nhưng bị loại trong cuộc đua, th&igrave; c&aacute;c thay đua kh&aacute;c được coi l&agrave; tốt hơn, người kh&ocirc;ng bị loại trong cuộc đua (ngay cả khi anh ta đ&atilde; ho&agrave;n th&agrave;nh &iacute;t nhất một v&ograve;ng đua trong cuộc đua.) Nếu cả hai tay đua đều bị loại trong cuộc đua. cuộc đua, tỷ lệ cược sẽ được ho&agrave;n trả.</p>
<ol start="7">
<li><strong><em><u> Đội n&agrave;o sẽ ghi được nhiều điểm hơn?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ ghi được nhiều điểm hợp lệ hơn. Nếu cả hai đội đều kh&ocirc;ng c&oacute; điểm hợp lệ, đội tốt hơn sẽ được coi l&agrave; đội c&oacute; &iacute;t khoảng trống hơn bởi c&aacute;c tay đua. Nếu &iacute;t nhất một trong số c&aacute;c tay đua của đội đ&atilde; cho tham gia cuộc đua, tất cả c&aacute;c cược cho vị tr&iacute; đ&oacute; vẫn c&ograve;n hiệu lực. Nếu kh&ocirc;ng, tỷ lệ cược cho cửa đặt n&agrave;y được ho&agrave;n lại.</p>
<ol start="8">
<li><u> </u><strong><em><u>Tay đua</u></em></strong><strong><em><u> sẽ </u></em></strong><strong><em><u>bỏ </u></em></strong><strong><em><u>/ sẽ kh&ocirc;ng bỏ cuộc đua.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n nếu một tay đua cụ thể sẽ bỏ cuộc đua hoặc sẽ kh&ocirc;ng. Đồng thời, tay đua đ&atilde; bỏ cuộc đua một v&agrave;i v&ograve;ng trước khi kết th&uacute;c, nhưng được ph&acirc;n loại tr&ecirc;n cơ sở cuộc đua với một khoảng trống &ldquo;n&rdquo; v&ograve;ng đua từ người dẫn đầu theo b&aacute;o c&aacute;o ch&iacute;nh thức, được coi l&agrave; kết th&uacute;c đua ho&agrave;n to&agrave;n.</p>
<p>Nếu tay đua cụ thể kh&ocirc;ng tham gia v&agrave;o cuộc đua, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<p>Thứ hạng của c&aacute;c tay đua được x&aacute;c định theo b&aacute;o c&aacute;o ch&iacute;nh thức cuối c&ugrave;ng, ngay sau cuộc đua. Việc tay đua kh&ocirc;ng đủ điều kiện cho cuộc đua v&agrave; b&aacute;o c&aacute;o thay đổi sau cuộc đua kh&ocirc;ng được t&iacute;nh đến.</p>
<ol start="9">
<li><strong><em><u> Đặt</u></em></strong><strong><em><u> cược v&agrave;o tay đua c&oacute;</u></em></strong><strong><em><u> v&ograve;ng đua nhanh nhất.</u></em></strong></li>
</ol>
<p>Nếu tay đua cụ thể kh&ocirc;ng tham gia cuộc đua, những cửa cược cho tay đua n&agrave;y sẽ được ho&agrave;n trả tiền cược.</p>
<ol start="10">
<li><strong><em><u> Tay đua n&agrave;o sẽ ghi được nhiều điểm hơn trong c&aacute;c cuộc đua c&ograve;n lại của m&ugrave;a giải?</u></em></strong></li>
</ol>
<p>Nếu &iacute;t nhất một trong số c&aacute;c tay đua kh&ocirc;ng tham gia v&agrave;o bất kỳ cuộc đua n&agrave;o c&ograve;n lại của m&ugrave;a giải, cược sẽ được ho&agrave;n lại nếu đặt v&agrave;o cửa n&agrave;y.</p>
<p><strong><em><u>&nbsp;</u></em></strong></p>
<ol start="11">
<li><strong><em><u> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>