<p><strong><u>Giải b&oacute;ng bầu dục, Li&ecirc;n đo&agrave;n b&oacute;ng bầu dục</u></strong></p>
<p>a. Cược được chấp nhận kh&ocirc;ng bao gồm b&ugrave; giờ, nếu kh&ocirc;ng c&oacute; g&igrave; được quy định trong c&aacute;c quy tắc hoặc trong d&ograve;ng cho thời gian ch&iacute;nh thức (80 ph&uacute;t + thời gian b&ugrave; giờ).</p>
<p>b. Nếu trận đấu bị gi&aacute;n đoạn trong hơn 24 giờ, tất cả c&aacute;c cược được ho&agrave;n lại, ngoại trừ kết quả của trận đấu được x&aacute;c định r&otilde; r&agrave;ng bởi thời gian bị gi&aacute;n đoạn của trận đấu.</p>
<p>c. Trong trường hợp thời gian bắt đầu bị ho&atilde;n trong hơn 24 giờ, tất cả c&aacute;c cược được ho&agrave;n lại. Ngoại lệ: Trong trường hợp ho&atilde;n trận đấu, ng&agrave;y v&agrave; giờ của trận đấu mới sẽ được chỉ định ngay lập tức, theo đ&oacute; trận đấu sẽ được tổ chức trong c&ugrave;ng một tuần của tuần thi đấu, đ&atilde; được l&ecirc;n lịch trước đ&oacute; (Thứ Hai đến Chủ Nhật, giờ GMT) th&igrave; tất cả c&aacute;c cược v&agrave;o trận đấu n&agrave;y vẫn c&ograve;n hiệu lực.</p>
<p>d. C&aacute;c mục sau đ&acirc;y được &aacute;p dụng để đặt cược v&agrave;o Rugby League:</p>
<ol>
<li><strong><em><u> A winner.</u></em></strong></li>
</ol>
<p>Here you predict the outcome of the match. Rates are accepted for the regular time.</p>
<ol>
<li><strong><em><u> Đội chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu. Gi&aacute; được chấp nhận cho thời gian ch&iacute;nh thức.</p>
<ol start="2">
<li><strong><em><u> Tổng</u></em></strong><strong><em><u> tỉ số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu trong kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược, tiền cược được ho&agrave;n lại. Điều tương tự &aacute;p dụng cho tổng số điểm c&aacute; nh&acirc;n của một đội cụ thể.</p>
<ol start="3">
<li><strong><em><u> Cược chấp</u></em></strong><strong><em><u> điểm</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu cược chấp chỉ c&oacute; 2 t&ugrave;y chọn (Handicap 1 hoặc Handicap 2, kh&ocirc;ng c&oacute; t&ugrave;y chọn h&ograve;a) trong trường hợp h&ograve;a c&oacute; t&iacute;nh đến điểm chấp th&igrave; sẽ ho&agrave;n lại tiền cược (bất kể khoảng thời gian m&agrave; hệ thống đưa ra mời cược trong trận đấu).</p>
<ol start="4">
<li><strong><em><u> Kết quả k&eacute;p.</u></em></strong></li>
</ol>
<p>C&aacute;c kết quả sau đ&acirc;y l&agrave; c&oacute; thể sảy ra:</p>
<p>1X - tỷ lệ cược thắng nếu kết quả của trận đấu Đội 1 thắng hoặc h&ograve;a;</p>
<p>X2 - tỷ lệ cược thắng nếu kết quả của trận đấu Đội 2 thắng hoặc h&ograve;a;</p>
<p>12 - tỷ lệ cược thắng nếu kết quả của trận đấu Đội 1 hoặc Đội 2 thắng.</p>
<ol start="5">
<li><strong><em><u> Đội vượt qua v&ograve;ng tiếp theo?</u></em></strong></li>
</ol>
<p>Một tỷ lệ cược chỉ được t&iacute;nh sau trận đấu cuối c&ugrave;ng trong chuỗi đấu ở v&ograve;ng đấu đ&atilde; chọn với sự tham gia của c&aacute;c đội được chỉ định.</p>
<p>Tỷ lệ cược chỉ thắng nếu đội được chỉ định tiến v&agrave;o v&ograve;ng tiếp theo của cuộc thi, bất kể kết quả của trận đấu trung gian / khoảng thời gian của v&ograve;ng thi n&agrave;y l&agrave; g&igrave;.</p>
<p>C&aacute;c ph&aacute;n quyết hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y, sẽ kh&ocirc;ng được xem x&eacute;t.</p>
<ol start="6">
<li><strong><em><u> Tổng số đ</u></em></strong><strong><em><u>iểm của đội</u></em></strong><strong><em><u> &lt;đội</u></em></strong><strong><em><u> cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n số lượng b&agrave;n thắng m&agrave; Đội n&agrave;y ghi được nhiều hơn hoặc &iacute;t hơn tham số hệ thống đưa ra.</p>
<p>Nếu trong kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược, tiền cược được ho&agrave;n lại</p>
<p>Chỉ những b&agrave;n thắng được ghi trong khung th&agrave;nh của đội đối phương v&agrave; được trọng t&agrave;i ch&iacute;nh thức c&ocirc;ng bố mới được t&iacute;nh đến.</p>
<p>Tất cả c&aacute;c b&agrave;n phản lưới được coi l&agrave; b&agrave;n thắng của đối thủ.</p>
<ol start="7">
<li><strong><em><u> Đội chiến thắng giải đấu.</u></em></strong></li>
</ol>
<p>Một tỷ lệ cược chỉ được t&iacute;nh sau trận đấu cuối c&ugrave;ng của giải đấu bằng kết quả thực sự được thiết lập tại thời điểm kết th&uacute;c giải đấu.</p>
<p>C&aacute;c ph&aacute;n quyết hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y, sẽ kh&ocirc;ng được t&iacute;nh đến.</p>
<p>Nếu đội m&agrave; tỷ lệ cược&nbsp; đặt v&agrave;o kh&ocirc;ng đủ điều kiện cho giải đấu n&agrave;y, bị loại hoặc từ chối tham gia cuộc thi th&igrave; tất cả c&aacute;c cược cho đội n&agrave;y được coi l&agrave; thua.</p>
<ol start="8">
<li><strong><em><u> Một thẻ đỏ sẽ được </u></em></strong><strong><em><u>trao</u></em></strong><strong><em><u> trong trận đấu?</u></em></strong></li>
<li><strong><em><u> Một thẻ v&agrave;ng sẽ được </u></em></strong><strong><em><u>trao</u></em></strong><strong><em><u> trong trận đấu?</u></em></strong></li>
<li><strong><em><u> Tổng</u></em></strong><strong><em><u> tỉ số</u></em></strong> <strong><em><u>ho&agrave;</u></em></strong><strong><em><u>/ c&oacute;</u></em></strong><strong><em><u> thắng thua</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu kết quả của trận đấu l&agrave; 0: 0, c&aacute;c cược sẽ được t&iacute;nh l&agrave; ho&agrave;</p>
<ol start="11">
<li><strong><em><u> 1 hiệp /</u></em></strong><strong><em><u> cả</u></em></strong><strong><em><u> trận đấu</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của hiệp một v&agrave; to&agrave;n bộ trận b&oacute;ng đ&aacute;.</p>
<p>Kết quả của hiệp 1 được đặt ở vị tr&iacute; đầu ti&ecirc;n, kết quả của to&agrave;n bộ trận đấu - ở vị tr&iacute; thứ 2.</p>
<ol start="12">
<li><u> </u><strong><em><u>VĐV </u></em></strong><strong><em><u>ghi b&agrave;n thắng đầu ti&ecirc;n trong trận đấu?</u></em></strong></li>
</ol>
<p>Tỷ lệ cược Vận động vi&ecirc;n ghi b&agrave;n thắng hợp ph&aacute;p đầu ti&ecirc;n trong trận đấu l&agrave; chiến thắng.</p>
<p>Nếu trong trận đấu, một Vận động vi&ecirc;n bạn chọn kh&ocirc;ng ra s&acirc;n, cược cửa n&agrave;y được ho&agrave;n lại</p>
<p>Nếu b&agrave;n thắng đầu ti&ecirc;n được ghi bởi một Vận động vi&ecirc;n kh&ocirc;ng được đại diện trong số c&aacute;c t&ugrave;y chọn của vị tr&iacute; nhất định, tất cả c&aacute;c cược v&agrave;o vị tr&iacute; n&agrave;y được coi l&agrave; thua. C&aacute;c ngoại lệ l&agrave; đặt cược v&agrave;o c&aacute;c cầu thủ kh&ocirc;ng c&oacute; mặt tr&ecirc;n s&acirc;n v&agrave;o thời điểm b&agrave;n thắng đầu ti&ecirc;n. Đối với trường hợp vậy th&igrave; cược sẽ được ho&agrave;n lại.</p>
<p>Nếu b&agrave;n thắng đầu ti&ecirc;n l&agrave; b&agrave;n phản lưới (ngay cả khi n&oacute; được ghi bởi một Vận động vi&ecirc;n m&agrave; cược được chấp nhận), tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y được coi l&agrave; thua. Trường hợp ngoại lệ l&agrave; cược cho những vận động vi&ecirc;n kh&ocirc;ng ở tr&ecirc;n s&acirc;n v&agrave;o thời điểm b&agrave;n thắng đầu ti&ecirc;n. Đối với trường hợp vậy th&igrave; cược sẽ được ho&agrave;n lại.</p>
<p>Tỷ lệ cược vận động vi&ecirc;n ghi b&agrave;n thắng được c&ocirc;ng bố cuối c&ugrave;ng trong trận đấu l&agrave; chiến thắng.</p>
<p>Nếu trong trận đấu, vận động vi&ecirc;n kh&ocirc;ng v&agrave;o s&acirc;n, cược cửa n&agrave;y được ho&agrave;n lại.</p>
<p>Nếu mục b&agrave;n thắng cuối c&ugrave;ng được ghi bởi vận động vi&ecirc;n kh&ocirc;ng được đại diện trong số c&aacute;c t&ugrave;y chọn của vị tr&iacute; cụ thể, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y được coi l&agrave; thua. C&aacute;c ngoại lệ l&agrave; cược v&agrave;o những vận động vi&ecirc;n m&agrave; kh&ocirc;ng tham gia trận đấu đ&atilde; cho. Đối với trường hợp vậy th&igrave; cược sẽ được ho&agrave;n lại.</p>
<p>Nếu mục b&agrave;n thắng c&ugrave;ng l&agrave; b&agrave;n phản lưươ (ngay cả khi n&oacute; được ghi bởi một vận động vi&ecirc;n m&agrave; cược được chấp nhận) th&igrave; tất cả c&aacute;c cược v&agrave;o cửa đ&oacute; được coi l&agrave; thua. Trường hợp ngoại lệ l&agrave; cược cho những vận động vi&ecirc;n kh&ocirc;ng ở tr&ecirc;n s&acirc;n v&agrave;o thời điểm b&agrave;n thắng cuối c&ugrave;ng. Đối với trường hợp vậy th&igrave; cược sẽ được ho&agrave;n lại.</p>
<ol start="14">
<li><strong><em><u> Điểm ch&iacute;nh x&aacute;c của trận đấu</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n tỷ số ch&iacute;nh x&aacute;c của trận b&oacute;ng đ&aacute;.</p>
<p>Nếu tỷ số ch&iacute;nh x&aacute;c của trận đấu kh&ocirc;ng phải l&agrave; một trong những lựa chọn được đưa ra trong d&ograve;ng để chọn, tất cả c&aacute;c cược v&agrave;o cửa n&agrave;y được coi l&agrave; thua.</p>
<ol start="15">
<li><strong><em><u> Trận đấu sẽ thắng bao nhi&ecirc;u?</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n đội n&agrave;o sẽ thắng trận đấu n&agrave;y v&agrave; bằng bao nhi&ecirc;u b&agrave;n hoặc liệu trận đấu sẽ kết th&uacute;c với một trận h&ograve;a.</p>
<ol start="16">
<li><strong><em><u> Trong loại h&igrave;nh thể thao n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra</u></em></strong><strong><em><u> ngo&agrave;i những g&igrave; được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p>&nbsp;</p>