<p><strong><u>B&oacute;ng b&agrave;n</u></strong></p>
<p>a. Khi người chơi đ&atilde; giải nghệ hoặc bị loại v&igrave; bất kỳ l&yacute; do g&igrave;, th&igrave; cược đ&atilde; được đặt th&agrave;nh c&ocirc;ng vẫn c&ograve;n hiệu lực. Tất cả c&aacute;c cược kh&aacute;c phải được trả lại, ngay cả khi kết quả l&agrave; r&otilde; r&agrave;ng .</p>
<p>b. Trong trường hợp một trong những người thi đấu đ&atilde; được thay thế bằng một người kh&aacute;c trước khi bắt đầu trận đấu, cược sẽ được ho&agrave;n lại.</p>
<p>c. Trong trường hợp chuyển trận đấu hoặc nếu trận đấu bị gi&aacute;n đoạn, tất cả c&aacute;c cược được ho&agrave;n trả trừ những trường hợp kết quả được x&aacute;c định duy nhất tại thời gian dừng (trong trường hợp trận đấu bị gi&aacute;n đoạn v&agrave; trong trường hợp bất kỳ người tham gia n&agrave;o giải nghệ). Nếu trận đấu bị gi&aacute;n đoạn do chấn thương hoặc truất quyền thi đấu, v&agrave; người tham gia x&aacute;c định l&agrave; phải vượt qua v&ograve;ng tiếp theo th&igrave; tỷ lệ cược khi vận động vi&ecirc;n đ&oacute; vượt qua v&ograve;ng vẫn c&ograve;n hiệu lực.</p>
<p>d. C&aacute;c cửa đặt cược b&oacute;ng b&agrave;n sau đ&acirc;y được chấp nhận:</p>
<ol>
<li><u> </u><strong><em><u>Vận động vi&ecirc;n</u></em></strong><strong><em><u> thắng trong trận đấu.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n người chiến thắng của trận đấu.</p>
<ol start="2">
<li><strong><em><u> Người chiến thắng </u></em></strong><strong><em><u>S&eacute;t đấu</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n người chiến thắng s&eacute;t đấu n&agrave;y. Nếu s&eacute;t đấu bị gi&aacute;n đoạn, tất cả c&aacute;c cược v&agrave;o cửa cược n&agrave;y được trả lại.</p>
<ol start="3">
<li><strong><em><u> Đội</u></em></strong><strong><em><u> n&agrave;o</u></em></strong><strong><em><u> gi&agrave;nh chiến thắng trong </u></em></strong><strong><em><u>lượt giao b&oacute;ng</u></em></strong><strong><em><u> tiếp theo?</u></em></strong></li>
</ol>
<p>Nếu lượt giao b&oacute;ng tiếp theo kh&ocirc;ng được th&ocirc;ng qua trong trận đấu, tất cả c&aacute;c cược v&agrave;o cửa cược đ&oacute; sẽ được ho&agrave;n trả.</p>
<ol start="4">
<li><strong><em><u> Tổng tỉ</u></em></strong><strong><em><u> số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n nếu số điểm được chơi trong trận đấu sẽ nhiều hơn hoặc &iacute;t hơn tham số đ&atilde; chỉ định. Nếu kết quả của trận đấu, số điểm đ&atilde; chơi bằng tổng điểm theo tỉ số, th&igrave; cược được ho&agrave;n trả với hệ số 1.</p>
<ol start="5">
<li><strong><em><u> Cược </u></em></strong><strong><em><u>chấp </u></em></strong><strong><em><u>(điểm).</u></em></strong></li>
</ol>
<p>Trong trường hợp h&ograve;a th&igrave; điểm chấp được t&iacute;nh đến, cược được ho&agrave;n trả theo hệ số 1. Trong trường hợp n&agrave;y, điểm số ghi được sử dụng để t&iacute;nh, ngoại trừ điểm trong c&aacute;c điểm ri&ecirc;ng biệt th&igrave; được t&iacute;nh ri&ecirc;ng.</p>
<ol start="6">
<li><strong><em><u> Ai sẽ l&agrave; người đầu ti&ecirc;n đạt được số điểm quy định trong tr&ograve; chơi n&agrave;y?</u></em></strong></li>
</ol>
<p>Nếu tr&ograve; chơi được chọn bị gi&aacute;n đoạn, tất cả c&aacute;c tỷ lệ cho cửa cược sẽ được trả về với hệ số 1.</p>
<ol start="7">
<li><strong><em><u> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được</u></em></strong> <strong><em><u>đưa ra</u></em></strong><strong><em><u> ngo&agrave;i những g&igrave; được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>