<p><strong><u>Tennis</u></strong></p>
<p>C&aacute;c điểm chấp v&agrave; tổng số điểm cho một trận đấu quần vợt được đề cập trong c&aacute;c trận đấu.</p>
<p>Đặt cược &ldquo;Điểm số theo S&eacute;t&rdquo; được đưa ra. C&aacute;c cột tương ứng trong d&ograve;ng được ph&eacute;p: 2: 0, 2: 1, v.v.</p>
<p>Trong trường hợp c&oacute; sự thay đổi về định dạng của trận đấu (số lượng S&eacute;t đấu v&agrave; số điểm của S&eacute;t), tỷ lệ thắng trong c&aacute;c lần đặt cược cho tất cả c&aacute;c kết quả của sự kiện được đề cập được chấp nhận l&agrave; &ldquo;1&rdquo;</p>
<p>C&aacute;c dữ liệu về s&acirc;n tennis c&oacute; th&ocirc;ng tin đặc sắc. Trong trường hợp thay đổi trang b&igrave;a, tất cả c&aacute;c cược vẫn c&ograve;n hiệu lực.</p>
<p>a. Nếu một trong những vận động vi&ecirc;n được thay thế bằng vận động vi&ecirc;n kh&aacute;c trước khi trận đấu bắt đầu, th&igrave; cược đặt cho sự kiện n&agrave;y sẽ được ho&agrave;n lại (kh&ocirc;ng bao gồm c&aacute;c cuộc thi của đội). Tất cả c&aacute;c cược vẫn c&oacute; hiệu lực khi c&oacute; sự thay thế của một hoặc nhiều vận động vi&ecirc;n trong c&aacute;c trận đấu theo đội v&igrave; bất kỳ l&yacute; do n&agrave;o. Trong c&aacute;c trận đấu cặp, nếu th&agrave;nh vi&ecirc;n của c&aacute;c cặp đấu được đề cập, trong trường hợp thay thế một trong những vận động vi&ecirc;n, số tiền thắng được t&iacute;nh bằng tỉ lệ 1. Nếu vận động vi&ecirc;n kh&ocirc;ng được đề cập, c&aacute;c cược vẫn c&ograve;n hiệu lực.</p>
<p>b. Khi người chơi đ&atilde; nghỉ hoặc bị loại v&igrave; bất kỳ l&yacute; do g&igrave;, th&igrave; cược đ&atilde; được đặt cược v&agrave; ho&agrave;n th&agrave;nh vẫn c&ograve;n hiệu lực. Tất cả c&aacute;c cược kh&aacute;c phải được trả lại, kể cả kết quả l&agrave; bằng chứng.</p>
<p>Khi vận động vi&ecirc;n đ&atilde; giải nghệ hoặc bị loại v&igrave; bất kỳ l&yacute; do g&igrave;, th&igrave; cược đ&atilde; được đặt vẫn c&ograve;n hiệu lực. Tất cả c&aacute;c cược kh&aacute;c sẽ được trả lại, kể cả kết quả l&agrave; bằng chứng.</p>
<ol>
<li>Kết quả trận đấu, c&aacute;c s&eacute;t v&agrave; trận đấu</li>
<li>Điểm chấp trận đấu, c&aacute;c s&eacute;t v&agrave; trận đấu</li>
<li>Tổng điểm, c&aacute;c s&eacute;t v&agrave; trận đấu</li>
<li>Điểm ch&iacute;nh x&aacute;c, c&aacute;c s&eacute;t v&agrave; trận đấu</li>
<li>C&aacute;c sự kiện kh&aacute;c.</li>
</ol>
<p>c.&nbsp;Cược được giữ nguy&ecirc;n hiệu lực với c&aacute;c trường hợp sau:</p>
<p>Thay đổi s&acirc;n đấu</p>
<p>Thay đổi địa điểm</p>
<p>Thay thế s&acirc;n tennis ngo&agrave;i trời bằng s&acirc;n trong nh&agrave;.</p>
<p>d. C&aacute;c khuyến nghị cược được chấp nhận cho người chiến thắng giải đấu, c&oacute; t&iacute;nh đến việc vận động vi&ecirc;n tham gia bắt buộc trong giải đấu. Nếu vận động vi&ecirc;n từ chối tham gia c&aacute;c hạng mục trước khi trận đấu bắt đầu, tất cả c&aacute;c cược được khuyến nghị cho chiến thắng sẽ được trả lại.</p>
<p>e. Nếu trận đấu bị đ&igrave;nh chỉ hoặc kh&ocirc;ng kết th&uacute;c v&agrave;o c&ugrave;ng ng&agrave;y, c&aacute;c cược vẫn c&oacute; hiệu lực cho đến khi kết th&uacute;c giải đấu m&agrave; trận đấu được tổ chức, cho đến khi trận đấu kết th&uacute;c hoặc bất kỳ vận động vi&ecirc;n n&agrave;o giải nghệ.</p>
<p>f. IIf a super tie-break is used to decide the final set, this is counted as a set consisting of one game.</p>
<p>Nếu tie-break được sử dụng để quyết định s&eacute;t đấu cuối c&ugrave;ng, th&igrave; s&eacute;t đấu n&agrave;y được t&iacute;nh l&agrave; một s&eacute;t đấu quyết định.</p>
<p>&nbsp;</p>