<p><strong><u>Đ</u></strong><strong><u>ua ngựa</u></strong><strong><u> Anh v&agrave; Ailen</u></strong></p>
<ol>
<li><strong><u> LATE WITHDRAWALS:</u></strong></li>
</ol>
<p>a. Khi một con ngựa bị r&uacute;t ra trước khi lệnh bắt đầu, hoặc người bắt đầu ch&iacute;nh thức được coi l&agrave; kh&ocirc;ng tham gia cuộc đua, tiền cược sẽ được trả lại cho người đ&atilde; đặt cược v&agrave;o con ngựa đ&atilde; r&uacute;t v&agrave; cược thắng sẽ phải chịu c&aacute;c khoản khấu trừ theo Quy tắc 4 Tattersalls .</p>
<p>Tỷ lệ khấu trừ sẽ dựa tr&ecirc;n thang điểm sau:</p>
<table width="0">
<tbody>
<tr>
<td width="114">
<p><strong>Tỷ lệ cược thập ph&acirc;n</strong></p>
</td>
<td width="122">
<p><strong>Tỷ lệ cược ph&acirc;n số</strong></p>
</td>
<td width="119">
<p><strong>Khấu trừ r&ograve;ng</strong></p>
</td>
</tr>
<tr>
<td width="114">
<p>1,12 hoặc thấp hơn</p>
</td>
<td width="122">
<p>1/9 hoặc ngắn hơn</p>
</td>
<td width="119">
<p>90 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.13-1.19</p>
</td>
<td width="122">
<p>1/8-2/11</p>
</td>
<td width="119">
<p>85 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.20-1.27</p>
</td>
<td width="122">
<p>1/5-1/4</p>
</td>
<td width="119">
<p>80 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.28-1.33</p>
</td>
<td width="122">
<p>7/25-8/25</p>
</td>
<td width="119">
<p>75 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.34-1.44</p>
</td>
<td width="122">
<p>1/3-11/25</p>
</td>
<td width="119">
<p>70 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.45-1.57</p>
</td>
<td width="122">
<p>4/9-14/25</p>
</td>
<td width="119">
<p>65 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.58-1.66</p>
</td>
<td width="122">
<p>4/7-13/20</p>
</td>
<td width="119">
<p>60 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.67-1.83</p>
</td>
<td width="122">
<p>4/6-4/5</p>
</td>
<td width="119">
<p>55 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>1.84-1.99</p>
</td>
<td width="122">
<p>5/6-49-50</p>
</td>
<td width="119">
<p>50 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>2.00-2.24</p>
</td>
<td width="122">
<p>Events-31/25</p>
</td>
<td width="119">
<p>45 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>2.25-2.59</p>
</td>
<td width="122">
<p>5/4-39/25</p>
</td>
<td width="119">
<p>40 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>2.60-2.79</p>
</td>
<td width="122">
<p>8/5-7/4</p>
</td>
<td width="119">
<p>35 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>2.80-3.39</p>
</td>
<td width="122">
<p>9/5-23/10</p>
</td>
<td width="119">
<p>30 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>3.40-4.19</p>
</td>
<td width="122">
<p>12/5-3/1</p>
</td>
<td width="119">
<p>25 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>4.20-5.40</p>
</td>
<td width="122">
<p>16/5-22/5</p>
</td>
<td width="119">
<p>20 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>5.50-6.99</p>
</td>
<td width="122">
<p>9/2-23/4</p>
</td>
<td width="119">
<p>15 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>7.00-10,99</p>
</td>
<td width="122">
<p>6/1-9/1</p>
</td>
<td width="119">
<p>10 %</p>
</td>
</tr>
<tr>
<td width="114">
<p>11.00 v&agrave; cao hơn</p>
</td>
<td width="122">
<p>10/1 v&agrave; cao hơn</p>
</td>
<td width="119">
<p>Kh&ocirc;ng khấu trừ</p>
</td>
</tr>
</tbody>
</table>
<p>b. Trong trường hợp hai hoặc nhiều con ngựa bị r&uacute;t ra trước khi đến theo lệnh khởi động, tổng số tiền khấu trừ sẽ kh&ocirc;ng vượt qu&aacute; 90p bằng tiền &pound;. Nếu một con ngựa được r&uacute;t ra v&agrave; một cửa cược mới được h&igrave;nh th&agrave;nh, th&igrave; bất kỳ cược n&agrave;o được đặt ở mức gi&aacute; hiển thị trước khi chương tr&igrave;nh mới sẽ phải chịu c&aacute;c khoản khấu trừ tr&ecirc;n. Trong trường hợp r&uacute;t ra th&ecirc;m sau khi c&aacute;c cửa cược được h&igrave;nh th&agrave;nh lại, c&aacute;c cược được đặt ở gi&aacute; hiển thị tr&ecirc;n cửa cược ban đầu sẽ được khấu trừ th&ecirc;m dựa tr&ecirc;n gi&aacute; của con ngựa đ&atilde; r&uacute;t ra trong cửa cược ban đầu. C&aacute;c cược được đặt trong cửa cược mới sẽ được khấu trừ dựa tr&ecirc;n gi&aacute; hiện tại</p>
<p>c. Thước đo tr&ecirc;n cũng sẽ được &aacute;p dụng trong trường hợp kh&ocirc;ng c&oacute; cuộc đua với c&aacute;c cuộc đua sớm.</p>
<p>d. Trong đ&oacute; tổng số tiền khấu trừ cho cửa đặt m&agrave; bạn đ&atilde; đặt cược l&agrave; 5p bằng tiền &pound;, như một sự đặc quyền, khoản khấu trừ sẽ được miễn.</p>
<p><strong><u>2. CHẤP NHẬN CƯỢC V&Agrave; C&Aacute;C QUY ƯỚC</u></strong><strong><u>:</u></strong></p>
<p>a. Cược được chấp nhận cho c&aacute;c cuộc họp đua được tổ chức theo c&aacute;c quy tắc của &ldquo;C&acirc;u lạc bộ Jockey v&agrave; C&acirc;u lạc bộ đua ngựa Ailen&rdquo;. Đặt cược v&agrave;o đua ngựa được giải quyết tr&ecirc;n kết quả ch&iacute;nh thức. Tuy nhi&ecirc;n, một đặc quyền kết quả k&eacute;p đặc biệt tr&ecirc;n trường đua ngựa ở Anh v&agrave; Ireland, nơi ch&uacute;ng t&ocirc;i trả tiền cho kết quả ch&iacute;nh thức. Sự đặc quyền &aacute;p dụng để thắng c&aacute;c cược đơn v&agrave; nhiều cược v&agrave; người thắng trong mỗi c&aacute;ch đặt cược. Kh&ocirc;ng c&oacute; hạn chế về đặt cược.</p>
<p>b. C&aacute;c trường hợp ngoại lệ m&agrave; ch&uacute;ng t&ocirc;i kh&ocirc;ng trả cho cả kết quả ch&iacute;nh thức như sau: - Grand National; đặt cược &ldquo;đặt cược d&agrave;i hạn&rdquo;; huỷ đua; lựa chọn cuộc đua sai; một lựa chọn được đưa ra khi đ&oacute; l&agrave; lỗi của tổ trọng t&agrave;i; một lựa chọn khi sai trọng lượng hoặc tay đua c&acirc;n sai; đặt cược v&agrave;o mục y&ecirc;u th&iacute;ch; đặt cược v&agrave;o một cuộc đua hai người.</p>
<p>c. Trường hợp một kết quả được sửa đổi sau khi c&acirc;n lại, v&iacute; dụ, do kết quả khi c&oacute; sự kh&aacute;ng c&aacute;o th&agrave;nh c&ocirc;ng, sửa đổi sẽ bị loại bỏ.</p>
<p>d. Tất cả c&aacute;c cược d&agrave;nh cho c&aacute;c cuộc đua diễn ra v&agrave;o ng&agrave;y được chấp nhận trừ khi bạn quy định kh&aacute;c trong hướng dẫn của bạn. Tuy nhi&ecirc;n, c&aacute;c khoản phụ cấp sẽ được thực hiện khi c&aacute;c thẻ đua được in trước như thẻ đua Chủ Nhật được in v&agrave;o Thứ Bảy.</p>
<p>e. Tất cả c&aacute;c cược v&agrave;o giải &ldquo;đua ngựa Vương quốc Anh v&agrave; Ailen&rdquo; được quy ước ở mức gi&aacute; khởi điểm. Gi&aacute; khởi điểm (SP) l&agrave; mức gi&aacute; c&oacute; sẵn của cuộc đua. Khi gi&aacute; khởi điểm của Vbet SP hoặc Industry SP được trả lại, điều n&agrave;y sẽ được ưu ti&ecirc;n hơn bất kỳ SP được tuy&ecirc;n bố n&agrave;o kh&aacute;c v&agrave; sẽ được sử dụng để giải quyết c&aacute;c cược kh&ocirc;ng diễn ra, đặt cược d&agrave;i hạn được y&ecirc;u cầu. Trong trường hợp kh&ocirc;ng c&oacute; Gi&aacute; khởi điểm n&agrave;o được trả lại v&agrave; kh&ocirc;ng diễn ra, gi&aacute; ante post được y&ecirc;u cầu thanh to&aacute;n tiền cược sẽ dựa tr&ecirc;n chương tr&igrave;nh đặt cược cuối c&ugrave;ng.</p>
<p><strong><u>3. ĐẶT</u></strong><strong><u> MỤC Y&Ecirc;U TH&Iacute;CH</u></strong><strong><u>:</u></strong></p>
<p>a. Sự Y&ecirc;u th&iacute;ch l&agrave; con ngựa được trả lại với tỷ lệ cược ngắn nhất. Cược chỉ định y&ecirc;u th&iacute;ch được chấp nhận tr&ecirc;n c&aacute;c cuộc đua ngựa v&agrave; ch&oacute; săn chỉ với gi&aacute; khởi điểm (tức l&agrave; kh&ocirc;ng d&agrave;nh cho c&aacute;c sự kiện kh&aacute;c hoặc đặt cược với gi&aacute; hiển thị). Khi gi&aacute; khởi điểm Vbet hoặc Industry trở lại, điều n&agrave;y sẽ được ưu ti&ecirc;n hơn bất kỳ gi&aacute; khởi điểm được tuy&ecirc;n bố n&agrave;o kh&aacute;c v&agrave; mức y&ecirc;u th&iacute;ch sẽ được x&aacute;c định bằng chương tr&igrave;nh c&aacute; cược cuối c&ugrave;ng. Trường hợp đặt cược v&agrave;o một mục y&ecirc;u th&iacute;ch chưa được đặt t&ecirc;n trong cuộc đua m&agrave; kh&ocirc;ng trả lại gi&aacute; khởi điểm, vui l&ograve;ng tham khảo Quy tắc 2.</p>
<p>b. Trường hợp bạn chỉ định mục y&ecirc;u th&iacute;ch v&agrave; hai hoặc nhiều cuộc chạy bắt đầu với tỷ lệ cược ngắn nhất, th&igrave; tiền cược của bạn được chia đều cho phần chung hoặc đồng y&ecirc;u th&iacute;ch. V&iacute; dụ: trong đ&oacute; hai c&aacute;i được trả về với tỷ lệ cược ngắn nhất, th&igrave; hai c&aacute;i n&agrave;y l&agrave; mục y&ecirc;u th&iacute;ch thứ nhất v&agrave; thứ hai v&agrave; cuộc chạy gi&aacute; ngắn nhất tiếp theo l&agrave; mục y&ecirc;u th&iacute;ch thứ ba.</p>
<p>c. Tiền cược sẽ được trả lại cho c&aacute;c cược y&ecirc;u th&iacute;ch duy nhất trong đ&oacute; tỷ lệ ho&agrave;n trả, bất kể kết quả l&agrave; như thế n&agrave;o hoặc bằng với số tiền bỏ ra ban đầu. V&iacute; dụ: c&aacute;c mục y&ecirc;u th&iacute;ch chung của Evs, 3/1 mục y&ecirc;u th&iacute;ch của bốn người, v.v ... T&igrave;nh huống n&agrave;y xảy ra với c&aacute;c mục y&ecirc;u th&iacute;ch chung hoặc đồng y&ecirc;u th&iacute;ch trong đặt cược t&iacute;ch lũy, lựa chọn sẽ được coi l&agrave; kh&ocirc;ng chạy.</p>
<p>d. Chiến thắng v&agrave; mỗi c&aacute;ch đặt cược cho mục y&ecirc;u th&iacute;ch thứ nhất v&agrave; thứ hai được chấp nhận trong cuộc đua ngựa.</p>
<p>e. Trường hợp một con ngựa được r&uacute;t ra kh&ocirc;ng theo lệnh của người khởi động cuộc đua nhưng vẫn được trở lại mục y&ecirc;u th&igrave; đặt cược v&agrave;o mục y&ecirc;u th&iacute;ch đ&oacute; sẽ bị hủy. Cược sẽ kh&ocirc;ng chuyển sang mục y&ecirc;u th&iacute;ch thứ hai.</p>
<p><strong><u>4. GI&Aacute; HIỂN THỊ</u></strong><strong><u> :</u></strong></p>
<p>a. Gi&aacute; hiển thị l&agrave; gi&aacute; hiện tại được đưa ra tại cuộc đua trong thời gian trước khi đua.</p>
<p>b. Gi&aacute; cho tất cả c&aacute;c cuộc đua v&agrave; sự kiện c&oacute; thể dao động.</p>
<p>c. Nếu bạn muốn đặt cược với gi&aacute; hiển thị, bạn phải quy định điều n&agrave;y khi đặt cược.</p>
<p>d. Nếu NGỰA ĐƯỢC R&Uacute;T RA, dẫn đến việc khấu trừ theo Quy tắc 4 Tattersalls, th&igrave; kh&ocirc;ng c&oacute; gi&aacute; hiển thị n&agrave;o c&oacute; thể được đặt sau thời điểm r&uacute;t ra, trừ khi c&aacute;c cửa đặt đ&atilde; được h&igrave;nh th&agrave;nh lại.</p>
<p>e. Mỗi c&aacute;ch đặt cược tại gi&aacute; hiển thị hoặc gi&aacute; sớm được điều chỉnh bởi c&aacute;c điều khoản Gi&aacute; khởi điểm đặt cược của ch&uacute;ng t&ocirc;i v&agrave; được x&aacute;c định bởi số lượng người bắt đầu đua thực tế, chứ kh&ocirc;ng phải bởi số lượng người đua dự kiến được tuy&ecirc;n bố khi gi&aacute; được đặt.</p>
<p>Ch&uacute;ng t&ocirc;i chấp nhận đặt cược trong c&aacute;c cuộc đua từ 2 vận động vi&ecirc;n trở l&ecirc;n cho c&aacute;c lựa chọn được đặt t&ecirc;n v&agrave; đ&aacute;nh số theo gi&aacute; hiển thị hiện tại. Nơi bạn c&oacute; một gi&aacute; hiển thị cho một lựa chọn, n&oacute; sẽ &aacute;p dụng cho lựa chọn đ&oacute; trong tất cả c&aacute;c chiến thắng v&agrave; mỗi c&aacute;ch đặt cược trong suốt qu&aacute; tr&igrave;nh đặt cược của bạn.</p>
<p>g. Nếu một NGƯẠ ĐƯỢC R&Uacute;T RA m&agrave; kh&ocirc;ng cần theo lệnh của người bắt đầu trong một cuộc đua sớm, tiền cược cho lựa chọn đ&oacute; sẽ được trả lại, với tiền cược cho c&aacute;c vận động vi&ecirc;n kh&aacute;c trong cuộc đua phải chịu khoản khấu trừ theo Quy tắc 4 Tattersalls, dựa tr&ecirc;n gi&aacute; kh&ocirc;ng chạy tại thời điểm n&oacute; được r&uacute;t. Tuy nhi&ecirc;n, nếu c&aacute;c cửa cược đ&atilde; được h&igrave;nh th&agrave;nh lại do kh&ocirc;ng c&oacute; người chạy trước đ&oacute; th&igrave; việc khấu trừ tiền đặt cược v&agrave;o cửa cược ban đầu sẽ dựa tr&ecirc;n gi&aacute; cuối c&ugrave;ng được tr&iacute;ch dẫn cho người kh&ocirc;ng tham gia trong thị trường đ&oacute;. Cược v&agrave;o c&aacute;c sự kiện đua ngựa được đặt sau giai đoạn khai b&aacute;o cuối c&ugrave;ng kh&ocirc;ng phải l&agrave; &ldquo;đặt cược d&agrave;i hạn&rdquo; v&agrave; sẽ được giải quyết theo c&aacute;c quy tắc n&agrave;y.</p>