<p><strong><u>B&oacute;ng chuyền</u></strong></p>
<p>a. Nếu trận đấu đ&atilde; bắt đầu nhưng chưa ho&agrave;n th&agrave;nh hoặc đ&atilde; bị gi&aacute;n đoạn trong hơn 24 giờ, tất cả gi&aacute; cược sẽ ho&agrave;n trả ngoại trừ kết quả được x&aacute;c định r&otilde; r&agrave;ng v&agrave;o thời điểm dừng.</p>
<p>b. Nếu ng&agrave;y trận đấu bắt đầu đ&atilde; được thực hiện trong khoảng thời gian dưới 24 giờ, th&igrave; tất cả c&aacute;c cược v&agrave;o trận đấu n&agrave;y vẫn c&ograve;n hiệu lực. Nếu kh&ocirc;ng, tỷ lệ cược cho trận đấu sẽ được trả lại.</p>
<p>c. Nếu theo quyết định của ban gi&aacute;m khảo c&oacute; thể dẫn đến việc trừ điểm của c&aacute;c đội, tỷ lệ cược khi đ&oacute; sẽ được t&iacute;nh theo quyết định của ban gi&aacute;m khảo.</p>
<p>d. Nếu trong trận đấu, s&eacute;t đấu V&agrave;ng được chơi (theo quy định của từng giải đấu), S&eacute;t đấu v&agrave;ng sẽ kh&ocirc;ng được t&iacute;nh để l&agrave;m gi&aacute; cược cho trận đấu n&agrave;y. S&eacute;t đấu v&agrave;ng chỉ ảnh hưởng đến việc t&iacute;nh tỷ lệ cược khi qua v&ograve;ng tiếp theo v&agrave; x&aacute;c định người chiến thắng của một v&ograve;ng / giải đấu nhất định.</p>
<p>e. C&aacute;c hạng mục sau đ&acirc;y c&oacute; thể sử dụng để đặt cược v&agrave;o m&ocirc;n B&oacute;ng chuyền:</p>
<ol>
<li><strong><em><u> Đội</u></em></strong><strong><em><u> chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu.</p>
<ol start="2">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>tỉ số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu như kết quả của trận đấu c&oacute; tổng số điểm ghi được bằng tổng tỷ lệ bạn đặt th&igrave; thắng cược.</p>
<ol start="3">
<li><strong><em><u> Individual total &lt;specified Team&gt;.</u></em></strong></li>
</ol>
<p>If as a result of the match the summed points scored by Team 1 (Team 2) equals to total of the rate, a return takes place.</p>
<ol start="3">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>kết quả</u></em></strong> <strong><em><u>đội</u></em></strong> <strong><em><u>&lt;Đội</u></em></strong><strong><em><u> cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Nếu như trong kết quả của trận đấu c&aacute;c điểm tổng được ghi bởi Đội 1 (Đội 2) bằng tổng tỷ lệ cược th&igrave; thắng cược.</p>
<ol start="4">
<li><strong><em><u> Tổng số </u></em></strong><strong><em><u>s&eacute;t đ&aacute;nh</u></em></strong><strong><em><u> trong trận đấu.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n liệu c&aacute;c đội sẽ chơi nhiều hơn hoặc &iacute;t hơn số lượng s&eacute;t đấu cụ thể trong trận đấu. Nếu một trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục, tiền cược được ho&agrave;n lại.</p>
<ol start="5">
<li><u> </u><strong><em><u>S&eacute;t</u></em></strong><strong><em><u> 5 sẽ được chơi trong trận đấu?</u></em></strong></li>
</ol>
<p>Nếu trận đấu c&oacute; s&eacute;t đấu 2:2, trận đấu bị gi&aacute;n đoạn, tỷ lệ cược cho cửa cược n&agrave;y sẽ vẫn c&oacute; hiệu lực v&agrave; được t&iacute;nh dựa tr&ecirc;n thực tế l&agrave; s&eacute;t thứ 5 sẽ được chơi.</p>
<ol start="6">
<li><strong><em><u> Đội</u></em></strong><strong><em><u> n&agrave;o</u></em></strong><strong><em><u> l&agrave; đội đầu ti&ecirc;n ghi 5 (10/15/20) điểm trong trận đấu?</u></em></strong></li>
</ol>
<p>Căn cứ theo quyết định của ban trọng t&agrave;i, nếu một trong hai đội đạt được số điểm theo y&ecirc;u cầu, th&igrave; việc cược v&agrave;o đội đạt được điểm theo y&ecirc;u cầu vẫn c&oacute; hiệu lực, trường hợp ben trọng t&agrave;i x&aacute;c định lại điểm số sau n&agrave;y cũng kh&ocirc;ng được &aacute;p dụng.</p>
<ol start="7">
<li><strong><em><u> C&oacute; bao nhi&ecirc;u s&eacute;t sẽ c&oacute; trong trận đấu?</u></em></strong></li>
</ol>
<p>Chỉ s&eacute;t đấu đ&atilde; chơi được t&iacute;nh trong trận đấu. Nếu một trận đấu bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục, th&igrave; cược cho cửa n&agrave;y sẽ được ho&agrave;n lại.</p>
<ol start="8">
<li><strong><em><u> Đ</u></em></strong><strong><em><u>iểm chấp cho c&aacute;c S&eacute;t đấu</u></em></strong></li>
</ol>
<p>Việc t&iacute;nh tỷ lệ cược diễn ra bất kể điểm số m&agrave; S&eacute;t đ&oacute; kết th&uacute;c như thế n&agrave;o; chỉ c&oacute; điểm cuối c&ugrave;ng trong S&eacute;t đấu đ&oacute; được t&iacute;nh.</p>
<ol start="9">
<li><strong><em><u> Điểm ch&iacute;nh x&aacute;c trong </u></em></strong><strong><em><u>S&eacute;t đấu</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Việc trả lại cược diễn ra khi trận đấu bị gi&aacute;n đoạn cho tất cả c&aacute;c cược v&agrave;o cửa cược đ&atilde; cho.</p>
<ol start="10">
<li><strong><em><u> Đội chiến thắng giải đấu.</u></em></strong></li>
</ol>
<p>Nếu c&oacute; nhiều hơn một đội được c&ocirc;ng nhận l&agrave; đội chiến thắng của giải đấu, tỷ lệ cược đặt cho đội chiến thắng khi đ&oacute; được chia cho số đội thắng.</p>
<ol start="11">
<li><strong><em><u> Đội chiến thắng v&ograve;ng bảng.</u></em></strong></li>
</ol>
<p>Tỷ lệ cược chỉ được t&iacute;nh sau khi ho&agrave;n th&agrave;nh tất cả c&aacute;c trận đấu của bảng được cụ thể l&agrave; một phần của v&ograve;ng đấu n&agrave;y. C&aacute;c quyết định của ban tổ chức hoặc c&aacute;c quyết định kh&aacute;c để hủy / thay đổi kết quả của giải đấu, được thực hiện sau khi kết th&uacute;c v&ograve;ng thi n&agrave;y, sẽ kh&ocirc;ng được xem x&eacute;t. Nếu cược v&agrave;o đội bị loại hoặc từ chối tham gia thi đấu, tất cả c&aacute;c cược cho đội n&agrave;y được coi l&agrave; thua.</p>
<ol start="12">
<li><strong><em><u> Kết quả sau ba </u></em></strong><strong><em><u>S&eacute;t đấu</u></em></strong><strong><em><u> đầu ti&ecirc;n.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu sau ba s&eacute;t đấu đầu ti&ecirc;n.</p>
<ol start="13">
<li><strong><em><u> Tỉ số trận đấu ho&agrave; / c&oacute; kết quả thắng thua</u></em></strong></li>
<li><strong><em><u> Tỉ số S&eacute;t đấu ho&agrave; / c&oacute; kết quả thắng thua</u></em></strong></li>
</ol>
<p><strong><em><u>&nbsp;</u></em></strong></p>
<ol start="15">
<li><strong><em><u> Trong loại h&igrave;nh thể thao nhất định n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra</u></em></strong><strong><em><u> ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>