<p><strong><u>Water polo</u></strong><strong><u> Thuỷ cầu</u></strong></p>
<p>a. Tất cả c&aacute;c cược tr&ecirc;n m&ocirc;n Thuỷ cầu được chấp nhận v&agrave;o thời gian ch&iacute;nh thức của trận đấu, trừ khi c&oacute; quy định kh&aacute;c trong ti&ecirc;u đề của sự kiện. Ngoại lệ l&agrave; cược v&agrave;o c&aacute;c ti&ecirc;u đề ri&ecirc;ng của sự kiện đ&oacute;.</p>
<p>b. Trong trường hợp chuyển đổi trận đấu hoặc nếu trận đấu bị gi&aacute;n đoạn trong hơn 24 giờ, tất cả c&aacute;c cửa cược sẽ được trả lại ngoại trừ kết quả được x&aacute;c định duy nhất bởi thời gian dừng (trong trường hợp trận đấu bị gi&aacute;n đoạn).</p>
<p>c. Trong trường hợp chuyển đổi thời gian bắt đầu trận đấu trong khoảng thời gian dưới 24 giờ, tất cả c&aacute;c cược sẽ vẫn c&oacute; hiệu lực, nếu kh&ocirc;ng tất cả c&aacute;c cược sẽ được trả lại.</p>
<p>d. Để t&iacute;nh tỷ lệ người chiến thắng trong v&aacute;n, c&oacute; nhiều hơn / &iacute;t hơn c&aacute;c v&aacute;n chấp điểm, chỉ c&aacute;c mục ti&ecirc;u được ghi trong khoảng thời gian được chỉ định mới được t&iacute;nh đến. Trừ khi c&oacute; quy định kh&aacute;c, để x&aacute;c định kết quả của c&aacute;c b&agrave;n thắng thứ 4 trong thời gian thi đấu, thời gian b&ugrave; giờ kh&ocirc;ng được t&iacute;nh.</p>
<p>e. For counting the rates on the winner of the half, more/ less and handicapping half, only goals scored in the indicated period are taken into account. Unless otherwise stated, to determine the result of the 2nd period goals in extra time are not taken into account.</p>
<p>Để t&iacute;nh tỷ lệ cược cho người chiến thắng hiệp 1, nhiều hơn / &iacute;t hơn v&agrave; một nửa tỷ lệ cược, chỉ c&aacute;c b&agrave;n thắng được ghi trong khoảng thời gian được chỉ định mới được t&iacute;nh đến. Trừ khi c&oacute; quy định kh&aacute;c, để x&aacute;c định kết quả của c&aacute;c mục ti&ecirc;u trong b&agrave;n thắng thứ 2 th&igrave; thời gian b&ugrave; giờ kh&ocirc;ng được t&iacute;nh.</p>
<p>f. C&aacute;c mục sau đ&acirc;y được d&ugrave;ng để đặt cược v&agrave;o Water Polo:</p>
<ol>
<li><strong><em><u> Winner.</u></em></strong></li>
</ol>
<p>Here you predict the outcome of the match. Bets are accepted at the regular time of the match.</p>
<ol>
<li><strong><em><u> Đội chiến thắng.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n kết quả của trận đấu. Cược được chấp nhận v&agrave;o thời gian ch&iacute;nh thức của trận đấu.</p>
<ol start="2">
<li><u> </u><strong><em><u>Cược chấp điểm</u></em></strong><strong><em><u>.</u></em></strong></li>
<li><strong><em><u> Tổng</u></em></strong><strong><em><u> tỉ số</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu trong kết quả của trận đấu, tổng số b&agrave;n thắng ghi được bằng tổng tỷ lệ cược, tỷ lệ cược sẽ được trả lại. Tương tự, đối với tổng điểm c&aacute; nh&acirc;n hoặc của đội chơi.</p>
<ol start="4">
<li><strong><em><u> Tổng đ</u></em></strong><strong><em><u>iểm của đội</u></em></strong><strong><em><u> &lt;Đội</u></em></strong><strong><em><u> cụ thể</u></em></strong><strong><em><u>&gt;.</u></em></strong></li>
</ol>
<p>Nếu kết quả của trận đấu, số lượng b&agrave;n thắng m&agrave; một đội được chọn bằng với Tổng tỷ lệ cược, cược được ho&agrave;n lại.</p>
<ol start="5">
<li><strong><em><u> Vượt qua v&ograve;ng tiếp theo.</u></em></strong></li>
</ol>
<p>Tỷ lệ được chấp nhận c&oacute; t&iacute;nh đến thời gian hiệp phụ v&agrave; loạt s&uacute;t lu&acirc;n lưu sau trận đấu.</p>
<ol start="6">
<li><strong><em><u> Total even/ odd.</u></em></strong></li>
</ol>
<p>If the total is zero, the result of this position is considered &ldquo;Even&rdquo;</p>
<ol start="6">
<li><strong><em><u> Tổng </u></em></strong><strong><em><u>tỉ </u></em></strong><strong><em><u>số </u></em></strong><strong><em><u>Ho&agrave;</u></em></strong><strong><em><u> / c&oacute;</u></em></strong><strong><em><u> thắng thua</u></em></strong><strong><em><u>.</u></em></strong></li>
</ol>
<p>Nếu tổng số bằng 0, kết quả của vị tr&iacute; n&agrave;y được coi l&agrave; &ldquo;ho&agrave;&rdquo;</p>
<ol start="7">
<li><strong><em><u> Trong loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể</u></em></strong><strong><em><u> n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra</u></em></strong><strong><em><u> ngo&agrave;i c&aacute;c kết quả được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p>&nbsp;</p>