<p><strong><u>Thể thao m&ugrave;a đ&ocirc;ng</u></strong></p>
<p>a. C&aacute;c m&ocirc;n:</p>
<p><strong><u>Trượt tuyết</u></strong></p>
<p><strong><u>C&aacute;c m&ocirc;n phối hợp</u></strong></p>
<p><strong><u>Bobsleigh</u></strong><strong><u> (đua xe ống tuyết)</u></strong></p>
<p><strong><u>Trượt tuyết xuy&ecirc;n quốc gia</u></strong></p>
<p><strong><u>M&ocirc;n </u></strong><strong><u>Tự do / tr&ecirc;n kh&ocirc;ng</u></strong></p>
<p><strong><u>Sledge</u></strong><strong><u> (xe trượt tuyết)</u></strong></p>
<p><strong><u>Nordic Combined</u></strong></p>
<p><strong><u>Trượt băng tốc độ</u></strong></p>
<p><strong><u>Skeleton</u></strong></p>
<p><strong><u>C&aacute;c bộ m&ocirc;n về nhảy</u></strong></p>
<p><strong><u>Trượt tuyết</u></strong></p>
<p><strong><em>b</em></strong>. Trong trường hợp thay đổi khoảng c&aacute;ch, số v&ograve;ng thi đấu, cũng như trong trường hợp thay đổi địa điểm của cuộc thi, tất cả c&aacute;c cược v&agrave;o sự kiện đ&atilde; chọn sẽ được trả lại.</p>
<p>c. Trong trường hợp thời gian bắt đầu của sự kiện bị k&eacute;o d&agrave;i hơn 24 giờ, tất cả c&aacute;c mức cược cho sự kiện sẽ được ho&agrave;n lại.</p>
<p>d. Nếu sự kiện bị gi&aacute;n đoạn v&agrave; kh&ocirc;ng được tiếp tục trong v&ograve;ng 24 giờ kể từ khi kết th&uacute;c sự kiện, tất cả c&aacute;c mức cược cho sự kiện đ&atilde; chọn sẽ được ho&agrave;n trả, ngoại trừ c&aacute;c sự kiện m&agrave; kết quả đ&atilde; được x&aacute;c định duy nhất bởi thời gian dừng cuộc đua.</p>
<p>e. Nếu sau khi dừng một sự kiện được gia hạn cho một sự kiện kh&aacute;c, tất cả c&aacute;c mức cược được đặt cho sự kiện đ&atilde; chọn sẽ được ho&agrave;n trả, ngoại trừ c&aacute;c sự kiện m&agrave; kết quả đ&atilde; được x&aacute;c định duy nhất bởi thời gian dừng cuộc đua.</p>
<p>f. Thứ hạng c&aacute;c vận động vi&ecirc;n được x&aacute;c định theo b&aacute;o c&aacute;o ch&iacute;nh thức cuối c&ugrave;ng, được c&ocirc;ng bố ngay sau cuộc đua. C&ocirc;ng ty c&aacute; cược sẽ kh&ocirc;ng xem x&eacute;t c&aacute;c Thay đổi b&aacute;o c&aacute;o về c&aacute;c sự kiện li&ecirc;n quan đến việc loại bỏ c&aacute;c vận động vi&ecirc;n sau cuộc đua.</p>
<p>g. C&aacute;c mục sau đ&acirc;y được sử dụng để đặt cược v&agrave;o c&aacute;c m&ocirc;n thể thao m&ugrave;a đ&ocirc;ng:</p>
<ol>
<li><u> </u><strong><em><u>Cược cho</u></em></strong><strong><em><u> người chiến thắng của cuộc thi.</u></em></strong></li>
</ol>
<p>Trong trường hợp n&agrave;y, một người chiến thắng được coi l&agrave; người tham gia đ&atilde; gi&agrave;nh được vị tr&iacute; đầu ti&ecirc;n trong b&aacute;o c&aacute;o tổng kết cuối c&ugrave;ng. Nếu một người tham gia kh&ocirc;ng ra s&acirc;n khi bắt đầu cuộc thi, tỷ lệ cược sẽ được trả lại.</p>
<ol start="2">
<li><strong><em><u> Kết th&uacute;c v&agrave;o Top 3.</u></em></strong></li>
</ol>
<p>Khi bạn dự đo&aacute;n một trong những VĐV kết th&uacute;c trong Top 3. Nếu VĐV kh&ocirc;ng bắt đầu cuộc thi, tỷ lệ cược sẽ được trả lại.</p>
<ol start="3">
<li><u> </u><strong><em><u>VĐV n&agrave;o l&agrave;</u></em></strong><strong><em><u> người giỏi hơn.</u></em></strong></li>
</ol>
<p>Trong c&aacute;c cặp được đề xuất, cần phải n&ecirc;u t&ecirc;n VĐV sẽ thi đấu tốt hơn. Trong trường hợp n&agrave;y, một VĐV chiếm vị tr&iacute; cao hơn trong b&aacute;o c&aacute;o kết luận được coi l&agrave; tốt nhất. Việc t&iacute;nh to&aacute;n tỷ lệ cược dựa tr&ecirc;n b&aacute;o c&aacute;o ch&iacute;nh thức, được c&ocirc;ng bố bởi ban tổ chức / li&ecirc;n đo&agrave;n của sự kiện tương ứng ngay sau cuộc thi. Những thay đổi trong b&aacute;o c&aacute;o sự kiện li&ecirc;n quan đến việc loại bỏ c&aacute;c vận động vi&ecirc;n sau cuộc thi, sẽ kh&ocirc;ng được xem x&eacute;t bởi c&ocirc;ng ty c&aacute; cược. Nếu cả hai VĐV ra khỏi cuộc thi, tất cả cược sẽ được ho&agrave;n trả. Nếu một trong những VĐV tham gia kh&ocirc;ng ho&agrave;n th&agrave;nh cuộc thi, trong khi t&iacute;nh tỷ lệ cược cho cửa n&agrave;y, điều đ&oacute; được coi l&agrave; đối thủ VĐV đ&oacute; chiếm vị tr&iacute; cao hơn.</p>
<ol start="4">
<li><strong><em><u> Trong c&aacute;c loại h&igrave;nh thể thao </u></em></strong><strong><em><u>cụ thể</u></em></strong><strong><em><u> n&agrave;y, c&aacute;c kết quả kh&aacute;c c&oacute; thể được đư</u></em></strong><strong><em><u>a ra</u></em></strong><strong><em><u> ngo&agrave;i những g&igrave; được đề cập ở tr&ecirc;n.</u></em></strong></li>
</ol>
<p>&nbsp;</p>